<pad>	0
<s>	0
</s>	0
<unk>	0
.	-3.18493
을	-3.58377
의	-3.72443
는	-4.02937
를	-4.03387
▁	-4.27143
은	-4.31237
가	-4.3916
,	-4.40353
이	-4.53199
에	-4.59103
고	-4.91538
▁일	-5.24819
한	-5.26686
▁이	-5.27254
로	-5.30374
인	-5.31418
에서	-5.32359
▁있다	-5.41949
▁고	-5.51317
과	-5.52313
으로	-5.53856
와	-5.58961
▁밝혔다	-5.64363
▁수	-5.64542
▁말했다	-5.66649
도	-5.68147
할	-5.80756
▁년	-5.83615
▁있는	-5.84005
▁그	-5.99175
▁그는	-6.02672
▁대한	-6.15021
▁위해	-6.16649
▁전	-6.19595
하고	-6.20356
▁이번	-6.22372
▁전했다	-6.24367
▁한	-6.24759
▁미국	-6.26094
지	-6.26114
▁월	-6.26761
다	-6.3008
▁지난	-6.32234
▁현지시간	-6.34875
▁.	-6.38061
하는	-6.41166
▁대해	-6.42271
▁며	-6.44957
▁것으로	-6.50096
▁미	-6.51454
▁중	-6.52707
▁명이	-6.53645
▁것이라고	-6.55118
▁것	-6.58474
에게	-6.60014
된	-6.60472
▁있다고	-6.61554
했다	-6.63451
▁그러나	-6.63969
▁것을	-6.64579
▁이라크	-6.71787
▁더	-6.75188
▁다른	-6.77505
▁명의	-6.79557
해	-6.79623
게	-6.83996
▁대통령	-6.85175
s	-6.8619
하게	-6.87846
▁한편	-6.89071
▁중국	-6.89879
히	-6.91062
▁이라고	-6.91621
기	-6.92476
▁만	-6.93887
▁약	-6.93926
▁북한	-6.94257
던	-6.96445
▁에	-6.96551
며	-6.98054
운	-6.99378
▁등	-7.01012
▁오바마	-7.03164
▁후	-7.03514
▁많은	-7.03997
▁위한	-7.04346
나	-7.04806
▁통해	-7.05661
▁이후	-7.07095
▁정부	-7.07654
▁부시	-7.07889
▁또	-7.07973
▁주	-7.08532
▁대통령은	-7.08589
▁가장	-7.11357
▁같은	-7.139
▁동안	-7.14663
들이	-7.15142
▁세	-7.1533
▁것이다	-7.15437
▁내	-7.16758
▁대변인은	-7.17149
▁영국	-7.17737
▁두	-7.22067
만	-7.22496
적인	-7.2263
▁한국	-7.23117
하지	-7.23951
자	-7.2474
▁명	-7.25741
▁할	-7.26121
▁주장했다	-7.26463
▁될	-7.27796
▁한다	-7.28855
▁현재	-7.29394
▁것은	-7.2956
▁달러	-7.29797
될	-7.30137
▁세계	-7.30638
하기	-7.30848
▁또한	-7.31115
▁개	-7.31124
▁가	-7.33958
▁했다	-7.34563
▁관련	-7.34705
스	-7.34889
▁보도했다	-7.36679
▁이상	-7.37117
▁the	-7.3756
▁덧붙였다	-7.37664
▁최근	-7.37717
및	-7.37919
이다	-7.38625
▁있었다	-7.39003
▁경우	-7.39504
▁때	-7.39936
▁않았다	-7.40911
까지	-7.41601
▁문제	-7.4306
했던	-7.4347
▁자신의	-7.43571
▁알	-7.43705
▁모든	-7.43873
▁,	-7.4404
▁영화	-7.45931
▁의	-7.46405
▁새로	-7.46589
서	-7.46634
들은	-7.46851
▁일부	-7.47406
▁함께	-7.47756
▁라고	-7.47848
▁당시	-7.48243
▁것이	-7.49781
▁바	-7.5081
▁미군	-7.52558
▁에서	-7.52749
▁그리고	-7.52765
하며	-7.53067
▁시간	-7.53442
▁때문에	-7.53799
▁일본	-7.54422
▁cnn	-7.5616
▁대	-7.56617
▁시	-7.57061
▁우리	-7.57909
▁예정이다	-7.58486
▁설명했다	-7.59749
▁로	-7.60463
▁있습니다	-7.6059
▁있으며	-7.61162
▁뒤	-7.61391
▁모두	-7.61505
▁수도	-7.61807
▁경찰은	-7.62948
▁하는	-7.63182
▁to	-7.64156
▁경제	-7.64208
▁정부는	-7.65035
▁몇	-7.65088
▁조사	-7.65585
라고	-7.66585
했으며	-7.67359
▁프랑스	-7.67614
▁큰	-7.67865
▁유엔	-7.68644
▁이들	-7.68745
드	-7.69552
▁파키스탄	-7.7119
▁러시아	-7.71544
야	-7.71574
▁없다	-7.72645
▁경기	-7.73193
▁지난해	-7.73302
▁결과	-7.73572
일	-7.73832
▁대통령이	-7.74696
▁국가	-7.7515
▁공격	-7.75476
▁올해	-7.75593
▁않을	-7.75597
▁민주당	-7.77117
▁클린턴	-7.77785
▁열린	-7.77884
했다고	-7.78344
▁하고	-7.78384
▁사고	-7.78641
▁계속	-7.78749
▁이날	-7.78789
▁사실	-7.78848
▁이스라엘	-7.79196
▁계획	-7.79701
라	-7.81186
▁억	-7.81364
해야	-7.81787
▁총리는	-7.81866
▁지역	-7.8198
▁발표했다	-7.82946
▁발생한	-7.83724
보다	-7.84028
▁받고	-7.84458
들을	-7.84585
▁차	-7.85386
▁이란	-7.85877
▁제	-7.86051
▁경찰	-7.8612
리	-7.86985
▁회담	-7.87043
▁있을	-7.87187
▁미국의	-7.87231
▁존	-7.87316
▁분	-7.88157
▁아직	-7.88322
▁명을	-7.88729
▁of	-7.88942
▁테러	-7.89232
했습니다	-7.89447
▁달	-7.89837
▁나	-7.89877
▁가운데	-7.90096
▁s	-7.90243
면	-7.90555
진	-7.9077
시	-7.90895
▁사람들이	-7.91103
▁됐다	-7.91429
주	-7.9233
▁a	-7.9293
▁정부가	-7.92993
트	-7.93154
▁후보	-7.93213
▁된다	-7.93231
됐다	-7.93357
에는	-7.94244
▁의해	-7.94614
▁주요	-7.9501
▁핵	-7.95049
▁다시	-7.95606
▁우리는	-7.9669
부터	-7.97181
▁인해	-7.97273
▁여성	-7.97674
이나	-7.9873
입니다	-7.98762
▁사건	-7.98956
▁않은	-8.00065
▁첫	-8.00762
▁지원	-8.00941
▁말	-8.01323
▁데	-8.01829
이라고	-8.0186
▁번째	-8.01905
▁tv	-8.02991
▁혐의로	-8.03045
어	-8.03218
▁이미	-8.03634
▁관계	-8.03761
▁초	-8.04195
으며	-8.05035
▁보고	-8.0521
▁비	-8.05219
라는	-8.05679
▁총리	-8.05766
하다	-8.0581
성	-8.0594
면서	-8.06032
▁아프간	-8.06275
▁있다는	-8.06314
▁거	-8.06597
▁지금	-8.06745
▁반	-8.06787
▁조치	-8.06851
▁시위	-8.06941
▁국제	-8.07171
▁지	-8.07445
▁위치한	-8.07926
▁매우	-8.08148
▁채	-8.08922
▁받았다	-8.091
▁결정	-8.09576
▁없는	-8.10037
지만	-8.104
▁선거	-8.10417
▁이슬람	-8.10474
사	-8.11318
?	-8.11851
에도	-8.11976
길	-8.12488
▁번	-8.12527
▁km	-8.12611
▁한다고	-8.14184
▁이는	-8.14387
▁줄	-8.14412
▁피해	-8.14641
▁대부분	-8.1532
▁않고	-8.15579
하면서	-8.15832
▁팔레스타인	-8.15933
▁조지	-8.16046
▁연구	-8.16182
▁오늘	-8.16217
▁해	-8.16397
▁관계자는	-8.16505
한다	-8.16888
▁대선	-8.17415
로부터	-8.17423
▁추가	-8.17444
수	-8.17495
▁어떤	-8.17784
▁년간	-8.18255
▁지적했다	-8.1838
▁총	-8.18505
▁위	-8.18896
적	-8.18937
▁살	-8.19352
▁탈레반	-8.19384
▁그들은	-8.19437
▁뉴욕	-8.19558
▁정보	-8.19633
▁in	-8.19653
▁자	-8.19979
▁혐의	-8.20019
▁이에	-8.202
▁안	-8.20442
▁원문기사보기	-8.20495
르	-8.20592
▁승리	-8.20633
▁잘	-8.20679
적으로	-8.20803
▁조	-8.20843
▁회사	-8.20975
▁개의	-8.21353
▁활동	-8.21571
▁하지	-8.21719
▁이라며	-8.22298
▁당국은	-8.2237
▁아이	-8.224
▁인도	-8.22523
에따르면	-8.22528
▁유럽	-8.22894
▁새	-8.22912
▁시장	-8.23242
▁호주	-8.23287
▁명은	-8.24015
▁포함	-8.24021
▁소속	-8.24022
▁없다고	-8.2432
▁우려	-8.24504
▁않는다	-8.25392
▁받은	-8.25407
▁군	-8.25897
즈	-8.25899
▁여러	-8.26078
▁인터넷	-8.26093
▁못했다	-8.26249
▁발표	-8.26336
▁하지만	-8.2652
▁상원의원	-8.26532
▁감독	-8.26673
처럼	-8.26728
▁기록	-8.2699
당	-8.27079
ing	-8.27132
▁점	-8.27133
▁협상	-8.27223
용	-8.27769
상	-8.27834
▁매케인	-8.27881
▁독일	-8.27978
▁방문	-8.28033
▁프로그램	-8.28044
▁내용	-8.28055
하여	-8.29054
간	-8.29297
되어	-8.2953
▁올림픽	-8.2957
니	-8.29725
▁부상	-8.29799
▁관리	-8.29807
▁박사	-8.29828
▁다	-8.30064
▁된	-8.30194
아	-8.30661
▁예정	-8.30784
▁있던	-8.31115
에서는	-8.31304
▁사	-8.31387
▁많	-8.31437
▁최고	-8.31645
▁북한이	-8.31729
▁오후	-8.32485
▁폭탄	-8.32666
▁원	-8.32799
크	-8.33817
▁인터뷰에서	-8.34348
▁사람	-8.34476
비	-8.34508
▁나는	-8.34902
▁준비	-8.35323
▁자동차	-8.35393
이며	-8.35429
▁것에	-8.35506
▁있어	-8.36044
▁이러	-8.36055
▁경찰이	-8.36132
▁앞으로	-8.36197
▁대학	-8.36507
돼	-8.36677
▁기자	-8.36962
▁갖고	-8.37211
▁마지막	-8.38042
▁있도록	-8.38045
▁강조했다	-8.38306
▁미얀마	-8.38348
▁w	-8.3874
▁도	-8.38846
치	-8.38923
었다	-8.39212
▁병원	-8.39641
▁오는	-8.39751
질	-8.39767
▁강	-8.39948
▁개월	-8.40098
▁컴퓨터	-8.40133
▁지지	-8.40145
▁차량	-8.40463
▁m	-8.40505
▁노	-8.40638
▁인쇄	-8.40836
▁그녀는	-8.40892
▁터키	-8.4171
▁비난했다	-8.41778
▁현지	-8.41858
▁가진	-8.42041
▁떨어진	-8.4207
▁입장	-8.42158
▁간	-8.42169
▁전쟁	-8.4237
▁미국과	-8.42513
▁독해	-8.42599
습니다	-8.42666
▁공화당	-8.42907
▁ap	-8.43142
▁앞서	-8.43296
▁버락	-8.43327
▁자신이	-8.43638
▁의사	-8.43657
▁장관은	-8.43718
▁joins	-8.43728
ed	-8.43729
설명	-8.4393
▁처음으로	-8.43961
▁변화	-8.44306
▁미국이	-8.44821
▁오전	-8.44883
▁처음	-8.45037
부	-8.45049
하는데	-8.45371
▁아시아	-8.45446
▁라	-8.45524
▁남자	-8.45772
▁규모	-8.45935
▁원문	-8.46083
▁지난달	-8.46109
▁없었다	-8.46161
▁석방	-8.46805
▁그녀	-8.46835
소	-8.46861
▁사망	-8.47191
▁사이	-8.47278
▁이를	-8.47347
▁사람들은	-8.47348
▁지역에서	-8.47502
▁검찰	-8.47813
▁좋은	-8.47866
▁방송	-8.48131
하도록	-8.4814
▁폭발	-8.48187
대	-8.48214
▁힐러리	-8.4836
▁있지만	-8.48683
▁관한	-8.48731
▁미국은	-8.48805
▁아	-8.48814
▁까지	-8.48833
▁곳	-8.4892
▁우주	-8.48997
▁평화	-8.49003
▁인근	-8.49118
▁성명	-8.49273
▁없이	-8.49377
▁주장	-8.49839
▁이런	-8.50615
▁차례	-8.50742
▁보인다	-8.50823
▁비난	-8.50841
e	-8.50849
▁이들은	-8.51312
되지	-8.51344
▁사망했다	-8.51491
릴	-8.51569
▁남부	-8.51595
에따라	-8.51667
▁가지	-8.51714
▁다음	-8.51792
▁보다	-8.52286
▁집	-8.52364
였다	-8.52376
▁않다	-8.52455
▁이탈리아	-8.52483
했고	-8.52895
▁최소	-8.52907
▁이어	-8.53078
▁사망자	-8.5309
▁으로	-8.53096
▁상황	-8.53101
▁마리	-8.53144
▁기술	-8.5322
되고	-8.53401
▁의회	-8.53534
▁도시	-8.53563
▁배	-8.536
▁정도	-8.53641
d	-8.53645
▁야당	-8.53657
거나	-8.53824
선	-8.54067
▁가능성	-8.54152
▁합의	-8.5418
전	-8.54221
▁스페인	-8.54409
▁투표	-8.54723
▁정책	-8.55009
▁만에	-8.55358
▁성	-8.55359
▁중요한	-8.55445
▁당국	-8.55744
y	-8.55914
▁이름	-8.56
▁오	-8.56017
▁와	-8.56212
▁밤	-8.5627
▁발생	-8.56326
▁볼	-8.56408
▁시작	-8.56422
▁article	-8.56767
▁못	-8.56939
▁사람들	-8.57068
▁노력	-8.5734
우	-8.57449
했지만	-8.57515
▁공식	-8.57527
▁이전	-8.57535
▁부	-8.57543
▁해결	-8.5781
으로부터	-8.57944
▁미사일	-8.58036
▁알려졌다	-8.58197
했으나	-8.58262
▁연방	-8.58545
▁사태	-8.58578
▁포인트	-8.58811
▁무샤라프	-8.58963
▁비행기	-8.59334
▁개발	-8.59471
▁불구하고	-8.59658
▁정치적	-8.59702
▁날	-8.59734
▁보도	-8.59866
▁대통령과	-8.59882
▁돈	-8.60266
▁보	-8.60347
▁불법	-8.60478
▁용의자	-8.60542
▁말했습니다	-8.60864
▁치료	-8.60941
▁법원	-8.60987
▁발생했다	-8.61098
▁여행	-8.611
▁생각	-8.61387
오	-8.61428
▁관심	-8.61526
▁for	-8.61778
▁알카에다	-8.61799
▁팀	-8.61822
▁전에	-8.61904
▁것입니다	-8.61943
▁행사	-8.62082
됐으며	-8.62703
▁주둔	-8.62712
되는	-8.62749
▁가격	-8.62894
▁영향	-8.63011
▁코리아	-8.63065
타	-8.63225
▁자신들	-8.63281
려	-8.63474
▁상태	-8.63509
▁자금	-8.63513
▁사망한	-8.6361
프	-8.63683
▁논의	-8.63754
산	-8.63834
▁금융	-8.64058
내	-8.64275
온	-8.6445
들	-8.64501
▁판매	-8.64533
▁마	-8.64718
▁인	-8.64885
▁자신	-8.64928
▁인질	-8.65108
▁것이라는	-8.65305
린	-8.65439
▁발언	-8.65496
▁물	-8.65538
미	-8.65588
▁김	-8.65714
▁런던	-8.65823
▁반면	-8.65888
▁안전	-8.66117
▁당	-8.66405
▁사망했다고	-8.66518
▁높은	-8.66538
▁서비스	-8.66779
▁주민들	-8.66862
되었다	-8.66955
▁일간	-8.67008
▁최대	-8.67024
▁무기	-8.67041
▁필요	-8.67171
▁회장	-8.67172
▁백악관	-8.67468
▁의하면	-8.67545
▁모습을	-8.67552
▁바그다드	-8.67657
▁사용	-8.67687
들에게	-8.67925
▁가능성이	-8.67933
▁북부	-8.6796
식	-8.6837
▁지역에	-8.68387
▁건물	-8.6846
▁학교	-8.68479
▁대표	-8.68498
▁출신	-8.68718
▁성명에서	-8.69018
▁더욱	-8.69062
사전	-8.6907
▁왔다	-8.69109
▁알고	-8.6911
▁반군	-8.69711
▁말을	-8.69737
코	-8.69915
▁지난주	-8.70115
▁것이며	-8.70212
이었다	-8.70264
▁위협	-8.7033
▁여	-8.70365
▁반대	-8.70386
데	-8.70674
이라는	-8.71136
디	-8.71186
▁지구	-8.71372
세	-8.71395
▁증가	-8.71419
제	-8.71589
▁이와	-8.71612
▁않는	-8.71628
▁공동	-8.71634
▁이용	-8.71709
▁부토	-8.71803
난	-8.71859
▁수사	-8.71916
했었다	-8.71957
▁생산	-8.72179
▁위험	-8.72207
▁아니다	-8.72343
▁가족	-8.72357
하기로	-8.72421
▁연기	-8.72496
▁필요한	-8.72512
보	-8.72526
하	-8.72558
▁만명	-8.7257
▁어제	-8.72647
▁역할	-8.72663
▁핵무기	-8.72961
▁총리가	-8.73067
▁병력	-8.73233
▁기	-8.73585
▁언론	-8.7412
▁군사	-8.74122
▁산	-8.74199
▁구	-8.74219
▁않았다고	-8.74432
였던	-8.74784
▁역사	-8.74817
▁아들	-8.74908
▁되는	-8.74916
도록	-8.74975
▁행위	-8.75048
▁결국	-8.75314
▁라이스	-8.75327
▁아이들	-8.75483
▁의원	-8.75557
토	-8.75774
▁이제	-8.75794
직	-8.76145
▁있고	-8.76198
▁관련된	-8.76206
▁외	-8.7629
▁아니라	-8.76378
▁기자회견에서	-8.76524
는데	-8.76612
들의	-8.76773
▁중단	-8.76886
▁장	-8.77126
▁지도자	-8.77164
▁인용	-8.77193
▁고위	-8.7725
레	-8.77378
▁올	-8.775
▁하마스	-8.77524
▁뜻	-8.77527
▁벌이	-8.77631
시킬	-8.77686
▁아버지	-8.77799
▁자살	-8.77811
▁정	-8.77866
▁양	-8.77974
▁열	-8.78077
▁충돌	-8.78104
이자	-8.78216
▁아침	-8.78219
▁전화	-8.78238
▁공급	-8.78281
▁사르코지	-8.78375
▁직접	-8.78423
▁검사	-8.78573
▁여부	-8.78661
▁행동	-8.78696
▁타고	-8.78727
▁부족	-8.78801
▁받을	-8.7892
▁and	-8.7913
▁억원	-8.79165
▁살해	-8.79225
▁위기	-8.79299
▁독립	-8.79465
▁노무현	-8.79482
마	-8.7949
▁은행	-8.79498
▁상	-8.79589
▁년에	-8.79807
▁동영상	-8.79947
▁우승	-8.79986
▁이야기	-8.80445
▁건강	-8.80688
▁티베트	-8.80735
▁사람이	-8.80772
▁이같	-8.80817
▁조직	-8.80879
▁서울	-8.80954
▁골	-8.8096
▁게임	-8.81101
▁korea	-8.81191
▁브라운	-8.8126
▁하나	-8.81263
▁e	-8.81285
▁하루	-8.81298
화	-8.81598
▁역시	-8.81628
▁eu	-8.81867
▁국경	-8.81884
▁방법	-8.82178
바	-8.82218
▁la	-8.82232
계	-8.82257
▁어떻게	-8.82343
하겠다고	-8.82655
▁시신	-8.82718
▁문제에	-8.8283
▁공항	-8.82872
▁년까지	-8.82873
▁열리는	-8.83051
▁정치	-8.83141
▁리	-8.83412
▁이유로	-8.83423
▁기간	-8.83435
▁천	-8.83476
com	-8.83539
▁사건에	-8.83644
▁베이징	-8.83914
구	-8.84165
▁곧	-8.84219
▁만달러	-8.8424
티	-8.8434
▁년대	-8.84345
러	-8.84388
▁폭탄테러	-8.84419
▁최초	-8.84516
▁국방부	-8.84593
▁피	-8.84707
▁캘리포니아	-8.84743
▁판결	-8.84871
카	-8.8492
▁국무부	-8.84928
파	-8.84983
▁카	-8.85033
▁숨졌다	-8.85337
▁한나라당	-8.85483
▁나라	-8.85531
▁재	-8.85816
▁협력	-8.85841
▁발사	-8.8602
하자	-8.86062
▁콜롬비아	-8.86285
▁요구	-8.86344
국	-8.86482
▁한국인	-8.86943
▁기업	-8.87115
들과	-8.87182
▁예정이라고	-8.87265
▁있게	-8.87283
▁말하는	-8.87682
▁전문가들은	-8.87783
▁워싱턴	-8.87817
▁기회	-8.87976
▁대선후보	-8.88014
▁있기	-8.88115
▁시작했다	-8.88168
▁호텔	-8.88318
▁에너지	-8.8839
▁했다고	-8.88757
▁같다	-8.88762
▁내년	-8.88909
▁증거	-8.88974
▁과학자들	-8.89203
중	-8.89268
▁요구했다	-8.89336
권	-8.89344
▁발견했다	-8.89446
▁회의	-8.89483
▁무	-8.89552
조	-8.89559
▁보였다	-8.89584
▁진행	-8.89844
▁매	-8.90032
날	-8.9008
▁타	-8.90164
▁데이비드	-8.90186
▁너무	-8.90214
▁보고서	-8.90321
▁또는	-8.90374
▁대규모	-8.90704
▁앞	-8.91021
▁투자	-8.91222
하던	-8.91273
▁빌	-8.91319
▁발견	-8.9156
▁거래	-8.91593
▁확인	-8.91633
▁각	-8.91648
▁사회	-8.91854
더	-8.92037
▁금지	-8.92122
▁손	-8.92309
▁교육	-8.92336
▁아프가니스탄	-8.92394
▁범죄	-8.92419
▁만원	-8.92424
▁법안	-8.92468
▁생활	-8.92621
▁특히	-8.9271
▁주변	-8.92873
▁언급	-8.92903
▁나타났다	-8.93122
▁대변인	-8.93158
노	-8.93365
▁약어표	-8.93508
▁앞두고	-8.93509
▁상원	-8.9353
▁연설	-8.93614
▁훈련	-8.93713
▁단체	-8.93769
▁인구	-8.93915
▁그들의	-8.93998
▁사망하고	-8.94233
▁철수	-8.94312
▁화재	-8.94334
▁보호	-8.94426
▁심각한	-8.94498
▁상승	-8.94533
▁생각한다	-8.94566
▁신	-8.94611
▁관할	-8.94819
▁레바논	-8.94828
▁불	-8.95074
▁안에	-8.95178
▁판사	-8.95265
▁선	-8.95419
하면	-8.95421
관	-8.95431
▁있었던	-8.95573
▁건설	-8.9562
▁전세계	-8.95908
▁포함한	-8.9594
▁도로	-8.95949
▁타임즈	-8.95993
▁여전	-8.96008
al	-8.96045
▁심	-8.9608
▁명과	-8.96086
▁수술	-8.96156
임	-8.96209
▁폴	-8.96329
▁저장	-8.9638
▁개인	-8.96473
▁태국	-8.96635
▁제안	-8.96641
▁공개	-8.96741
▁부인	-8.96751
▁비행	-8.96923
▁경기에서	-8.97214
▁교수는	-8.97223
▁납치	-8.97352
점	-8.97438
▁로버트	-8.97617
▁뉴스	-8.9763
▁전망	-8.97715
▁의원은	-8.98087
▁눈	-8.98227
차	-8.98281
됐다고	-8.98492
▁온	-8.98493
▁인도네시아	-8.98514
▁의견	-8.98531
▁대신	-8.98583
▁작은	-8.98638
▁촉구했다	-8.98665
▁입은	-8.9875
▁그들이	-8.98926
▁보안	-8.99056
▁주택	-8.99174
▁가지고	-8.99293
▁해외	-8.99374
▁밝혀졌다	-8.99389
친	-8.9948
▁신문	-8.99515
▁폐쇄	-8.99738
▁딸	-9.00048
▁남성	-9.0015
▁이상이	-9.0016
▁헬기	-9.00265
▁아닌	-9.00319
원	-9.00351
▁결혼	-9.00383
브	-9.00486
▁선수	-9.00529
▁법	-9.00595
▁성공	-9.00647
▁바로	-9.00664
▁푸틴	-9.00684
▁월에	-9.00751
▁대회	-9.00825
▁입었다	-9.0092
▁아기	-9.00936
▁전체	-9.01097
▁마이클	-9.01138
▁제재	-9.01167
▁사업	-9.01188
▁안보	-9.0123
▁방안	-9.01346
▁사진	-9.01373
▁수치	-9.01405
▁현	-9.01528
▁열차	-9.01628
▁승인	-9.0164
▁당신	-9.01781
▁억달러	-9.01896
신	-9.01941
▁비롯	-9.01943
▁재개	-9.02059
해서	-9.02112
정	-9.02394
▁이라크에서	-9.02516
▁체포	-9.0282
모	-9.02837
▁감소	-9.02869
종	-9.02995
혀	-9.03254
▁호	-9.03387
▁비디오	-9.03406
▁아무	-9.03419
▁말한다	-9.03523
▁us	-9.0356
▁n	-9.0358
▁예상	-9.03625
▁문	-9.03738
▁메시지	-9.03816
▁라디오	-9.03854
▁co	-9.03929
▁살고	-9.03944
▁작전	-9.04149
▁시도	-9.04217
▁마을	-9.04262
▁중인	-9.04411
▁하	-9.04491
▁관계자가	-9.04512
한다고	-9.04529
동	-9.04575
n	-9.04616
▁밝힌	-9.04705
c	-9.04751
▁그런	-9.04842
간의	-9.04867
▁파	-9.04922
▁경고했다	-9.04957
츠	-9.05039
터	-9.05125
▁음악	-9.05131
▁만약	-9.05203
▁없을	-9.05328
▁아프리카	-9.05379
▁받아	-9.05535
▁도움	-9.05845
▁발표한	-9.05868
▁최종	-9.05941
▁무장	-9.06096
▁남편	-9.06155
▁정상	-9.06157
▁하락	-9.06327
긴	-9.06488
▁민간인	-9.06507
▁화요일	-9.06794
법	-9.06874
▁석유	-9.06962
▁모	-9.06969
▁환경	-9.07022
▁외국인	-9.07061
▁어린이	-9.07114
▁국민들	-9.07141
▁얼마	-9.07359
▁장관	-9.07504
▁서로	-9.0755
▁하기	-9.07628
▁벌였다	-9.0765
▁얻	-9.07686
▁친구	-9.0773
▁비해	-9.07751
▁이동	-9.07769
▁경선	-9.08074
▁종	-9.08113
든	-9.08126
▁대의원	-9.08331
▁규정	-9.08376
하려는	-9.08397
▁대사관	-9.08419
▁드	-9.08448
▁행정부	-9.08499
▁온라인	-9.08619
▁스타	-9.08782
▁수입	-9.08793
▁스미스	-9.08889
▁홍콩	-9.09012
▁on	-9.09097
▁기록했다	-9.09129
▁양국	-9.0929
▁멕시코	-9.09298
▁필요하다	-9.09308
지는	-9.09393
▁지역의	-9.09397
▁un	-9.09435
▁후보가	-9.09504
▁미국에서	-9.09559
▁길	-9.09565
▁같이	-9.09648
▁지방	-9.09666
er	-9.09732
▁힐	-9.09774
▁통	-9.10032
▁출전	-9.10059
▁경고	-9.10149
▁관리들	-9.10345
▁내렸다	-9.10411
▁중동	-9.10493
▁거리	-9.10528
▁시설	-9.10732
피	-9.10897
▁책임	-9.10898
▁주식	-9.11024
장	-9.1108
▁퍼센트	-9.11219
t	-9.11568
▁브라질	-9.11578
▁밖에	-9.11598
▁일정	-9.11615
이었던	-9.11714
▁수준	-9.1178
란	-9.118
▁구조	-9.12234
▁시스템	-9.12238
▁각각	-9.12275
▁인간	-9.12289
▁권리	-9.12307
▁배우	-9.12332
▁유	-9.12428
▁총선	-9.12471
합니다	-9.12606
▁시위대	-9.12665
▁일본의	-9.12685
▁년부터	-9.12706
▁부통령	-9.12828
▁짐바브웨	-9.12927
▁비용	-9.13004
▁미국인	-9.13096
▁파업	-9.13118
▁웹사이트	-9.13136
▁수단	-9.13204
▁박	-9.13264
▁연료	-9.13282
단	-9.1337
▁시아파	-9.13399
▁p	-9.13534
▁원인	-9.13567
▁대변인이	-9.13596
▁여객기	-9.13641
▁환자	-9.13745
▁이수지	-9.13779
발	-9.13837
▁확보	-9.13858
▁임무	-9.13918
▁나오	-9.13943
▁걸	-9.13981
된다	-9.13984
력	-9.14077
울	-9.14119
▁여자	-9.14123
▁사이에	-9.14253
▁경쟁	-9.14308
▁과거	-9.1458
▁난	-9.14612
시켰다	-9.14648
▁코	-9.14908
▁본	-9.15155
▁네	-9.15187
▁주말	-9.1519
▁과정에서	-9.15213
▁가치	-9.15229
▁발견됐다	-9.15542
▁힘	-9.15669
▁내무부	-9.15771
▁걸쳐	-9.1579
▁인권	-9.15897
▁여명	-9.1601
▁경찰에	-9.16082
▁막	-9.16104
▁성장	-9.16131
▁결정했다	-9.163
▁않아	-9.16371
▁해군	-9.16421
▁부상했다	-9.16432
▁것과	-9.16433
▁항공	-9.16546
▁주민	-9.16649
▁국민	-9.16892
버	-9.17008
▁세금	-9.1708
▁선택	-9.17133
▁만나	-9.17167
▁앤	-9.17195
▁동물	-9.1723
▁여름	-9.17344
형	-9.1749
▁사건이	-9.1754
▁남	-9.17545
거	-9.17566
▁변호사	-9.17592
유	-9.17604
▁팔	-9.17715
▁학생	-9.17797
▁서	-9.17816
▁유일	-9.17874
▁이곳	-9.17953
▁동부	-9.17957
st	-9.1796
▁알리	-9.17986
▁다양	-9.18198
▁케냐	-9.18243
루	-9.18394
▁대상으로	-9.18501
▁인상	-9.18512
하려	-9.18834
하거나	-9.18854
▁주재	-9.18871
▁온몸	-9.18872
▁발	-9.19
▁약속	-9.19209
▁이유	-9.19214
▁후세인	-9.19425
▁어	-9.1943
▁사는	-9.19434
▁단	-9.19438
▁사임	-9.19508
▁우	-9.19537
▁강제	-9.19543
▁국내	-9.19759
▁바란다	-9.19932
▁평균	-9.1994
▁부대	-9.19949
▁바이러스	-9.19954
▁가스	-9.19998
▁어머니	-9.20106
▁시험	-9.20226
▁대해서는	-9.2034
▁캐나다	-9.20406
▁베네수엘라	-9.2046
▁이에앞서	-9.2046
▁익명	-9.20462
▁관계자들은	-9.20462
▁알려진	-9.20467
▁보내	-9.20714
▁부부	-9.20763
하라	-9.20828
위	-9.20907
▁전투	-9.20975
▁이명박	-9.20994
▁선고	-9.21052
씨는	-9.21108
a	-9.21199
▁발견된	-9.21214
▁완전	-9.21345
▁상대로	-9.21349
▁기상캐스터	-9.21532
▁출연	-9.2162
▁국영	-9.21628
▁텍사스	-9.21804
▁일까지	-9.21806
설	-9.2184
▁후보는	-9.22064
▁차베스	-9.22077
으나	-9.22102
▁g	-9.22181
▁공연	-9.22185
▁속	-9.22281
▁인기	-9.22363
▁되고	-9.22481
▁연합	-9.22489
있는	-9.22509
▁민주주의	-9.22672
▁받는	-9.2281
엔	-9.22821
▁아직까지	-9.22847
져	-9.23019
호	-9.23086
▁플로리다	-9.23166
▁북핵	-9.23175
▁지명	-9.23194
▁외국	-9.23301
▁변호사는	-9.23412
▁왕자	-9.23418
▁직원	-9.23723
▁담	-9.23727
▁크게	-9.23738
▁중국은	-9.23783
▁한다는	-9.23816
▁있지	-9.23907
▁반응	-9.24225
▁밝혔습니다	-9.24266
▁담당	-9.24285
▁인정	-9.24305
▁유권자들	-9.24314
▁때까지	-9.24322
▁예상된다	-9.24343
▁제작	-9.24447
그	-9.24482
▁총격	-9.2451
▁소녀	-9.24519
▁적이	-9.24807
▁다리	-9.25052
▁폭력	-9.25287
▁운영	-9.25554
▁강한	-9.25588
했을	-9.25609
▁버스	-9.25729
▁놓	-9.25731
▁합니다	-9.25811
안	-9.259
▁사람들을	-9.25937
▁산업	-9.25945
▁인터뷰	-9.26003
▁거대	-9.26081
▁받지	-9.26159
▁정부에	-9.26317
▁be	-9.26367
▁광고	-9.26432
▁정부와	-9.26444
▁곳에서	-9.26483
▁최악	-9.26506
▁나온	-9.26579
▁마크	-9.26633
로서	-9.26671
▁감시	-9.26684
▁자유	-9.26718
▁유지	-9.26987
▁사람은	-9.27043
▁아니라고	-9.27186
줄	-9.272
▁일부터	-9.27368
▁그것은	-9.27372
▁도움이	-9.27449
▁대만	-9.27558
▁위해서는	-9.27777
▁몸	-9.27904
▁북한에	-9.27955
▁국회	-9.27955
▁빈	-9.27961
▁파병	-9.28008
k	-9.28051
후	-9.28171
▁명으로	-9.28197
▁운동	-9.28209
▁임기	-9.28307
▁받게	-9.28343
▁동료	-9.28368
▁시즌	-9.28374
▁되어	-9.28488
▁주도	-9.28576
▁못하고	-9.28624
▁강력한	-9.28647
▁위원회	-9.2874
▁주간	-9.28752
▁무장세력	-9.28772
▁성폭행	-9.28793
▁수많은	-9.28798
▁건	-9.28905
▁두고	-9.28978
▁상원의원이	-9.29178
▁명령	-9.29222
▁nasa	-9.29379
▁매년	-9.29386
▁되었다	-9.2939
▁시간이	-9.29493
r	-9.29547
▁확인했다	-9.29593
▁위를	-9.29663
▁월요일	-9.29828
▁해안	-9.29856
판	-9.29884
▁있음	-9.29988
▁사과	-9.30099
▁여론조사	-9.30205
▁d	-9.30288
▁가능한	-9.30319
▁선수들	-9.30356
▁중에	-9.30491
▁못한	-9.30537
▁필리핀	-9.30581
▁재판	-9.30638
▁가졌다	-9.30676
▁가자지구	-9.30695
포	-9.30776
▁적어	-9.30812
▁목표	-9.30836
▁머리	-9.30923
▁f	-9.30938
▁언급했다	-9.30954
시켜	-9.31026
▁제품	-9.31102
▁저	-9.31108
▁공격으로	-9.31147
▁항공사	-9.31252
▁계약	-9.31257
▁나왔다	-9.31311
▁공	-9.3135
다고	-9.31402
▁보고서는	-9.31484
▁이집트	-9.31501
▁계획이다	-9.31537
▁친	-9.31573
m	-9.31633
▁레	-9.31651
영	-9.31653
요	-9.31716
▁차이	-9.31724
에서도	-9.31782
▁밝히지	-9.31793
▁사퇴	-9.31918
▁쿠바	-9.31947
▁학생들	-9.32028
▁상황이	-9.3206
급	-9.32067
감	-9.32121
▁따른	-9.32146
▁평가	-9.32293
▁개선	-9.32355
▁보냈다	-9.32445
▁소송	-9.32448
▁그룹	-9.32894
▁나머지	-9.3294
▁이끄는	-9.32941
슨	-9.32952
▁개최	-9.32981
▁제공	-9.33004
▁병사	-9.33218
▁사랑	-9.33235
▁책	-9.33339
▁사람들에게	-9.33346
중인	-9.33376
▁회	-9.33396
▁장면	-9.33426
▁되지	-9.33427
▁신고	-9.33452
de	-9.33464
동안	-9.3354
▁어느	-9.33546
▁들어	-9.33585
▁향해	-9.33606
▁작품	-9.33638
▁여론	-9.33665
u	-9.33723
▁요청했다	-9.34121
▁관해	-9.34138
▁불만	-9.34163
▁포	-9.34178
▁하원	-9.3422
▁올랐다	-9.34254
▁음식	-9.34321
▁공습	-9.3436
▁지나	-9.3438
▁주지사는	-9.34446
▁암	-9.34449
▁달리	-9.3455
▁국무장관	-9.34569
▁통제	-9.34585
▁있다며	-9.34636
▁지진	-9.34711
▁제임스	-9.34768
▁희망	-9.34836
▁영어	-9.34886
▁일자리	-9.3492
▁무역	-9.35019
▁교수	-9.3502
▁희생자	-9.35025
▁아내	-9.35049
▁외교	-9.35117
▁잘못	-9.35388
위원회	-9.35388
▁과	-9.35439
▁소재	-9.35441
▁표	-9.35591
▁갈	-9.35826
▁소	-9.3592
키	-9.3592
▁만큼	-9.35989
▁권력	-9.36002
▁다음달	-9.36017
▁뇌	-9.3602
▁맞	-9.36059
▁막기	-9.36123
▁미군이	-9.36169
회	-9.36175
▁참석	-9.36187
▁항공기	-9.36325
▁제한	-9.3637
▁남한	-9.36494
▁특별	-9.36533
▁목숨	-9.36633
장은	-9.36642
▁비밀	-9.36704
▁질문	-9.36736
▁u	-9.36744
▁부상자	-9.36865
▁자회담	-9.36971
▁위로	-9.36998
▁붕괴	-9.37087
속	-9.37106
▁이것은	-9.37111
▁기사	-9.37166
▁b	-9.37229
문	-9.3723
▁주장하고	-9.37242
▁팬들	-9.37259
▁서부	-9.37262
▁해야	-9.37291
록	-9.37345
▁야후	-9.37349
▁숨지고	-9.37361
▁스	-9.3748
▁전기	-9.37482
▁달러에	-9.37491
▁받았다고	-9.37546
▁칸	-9.3759
▁부모	-9.37748
▁들	-9.37749
▁정도로	-9.37787
▁암살	-9.37839
▁질문에	-9.37863
▁자체	-9.37894
▁긴장	-9.37931
▁수천명	-9.37942
▁국방장관	-9.37944
▁시리아	-9.38088
▁오바마가	-9.38151
군	-9.38213
▁사실이	-9.38298
금	-9.38363
▁회복	-9.38397
▁집단	-9.38463
▁어떠한	-9.38547
▁압력	-9.38565
▁만들어	-9.3857
▁수출	-9.38727
▁기지	-9.38741
▁후에	-9.38841
▁시기	-9.3918
▁편	-9.39259
▁끝에	-9.39325
▁라며	-9.39724
인한	-9.39738
▁적	-9.39776
▁오른	-9.39816
▁물론	-9.39836
▁나이	-9.39892
▁곳에	-9.39921
▁의미	-9.40006
▁헌법	-9.40038
한다는	-9.40161
▁작업을	-9.4022
▁위성	-9.4024
▁문화	-9.40277
▁추	-9.40285
▁사우디	-9.40326
▁기소	-9.40411
▁사원	-9.40451
▁시카고	-9.40493
▁병	-9.40508
▁시민	-9.40512
론	-9.40629
▁이라크에	-9.40702
기도	-9.4071
▁수요일	-9.40739
▁증시	-9.40747
▁당선인	-9.40775
▁전문가	-9.40856
▁수색	-9.40939
▁흑인	-9.40987
▁경제적	-9.40992
▁입고	-9.41023
▁항상	-9.41128
네	-9.41156
▁목적	-9.4123
하였다	-9.41253
▁전국	-9.41331
▁쇼	-9.41359
▁안정	-9.41381
실	-9.41557
▁별	-9.41585
▁파리	-9.41618
▁이래	-9.41705
▁이란이	-9.41797
▁자리	-9.41804
▁발전	-9.41805
▁누	-9.41984
▁구성	-9.42049
▁세력	-9.42245
▁유명한	-9.42267
▁진압	-9.42296
▁해리	-9.42364
▁처리	-9.42398
▁연	-9.42413
▁베컴	-9.42442
▁살인	-9.42608
▁이달	-9.42701
▁엘	-9.42727
▁개국	-9.42779
▁교전	-9.4282
되기	-9.42825
학	-9.42901
▁외무부	-9.42938
물	-9.43022
▁여성이	-9.43068
▁fbi	-9.43108
▁발생해	-9.43255
▁식량	-9.43367
명	-9.4342
▁수상	-9.43432
▁발생했다고	-9.43558
▁혼란	-9.43699
▁군대	-9.4377
▁개혁	-9.43775
▁아베	-9.43851
▁주가	-9.43917
▁로마	-9.43922
▁파괴	-9.43933
체	-9.4394
▁아주	-9.43968
▁사진을	-9.43998
▁사상	-9.44155
대로	-9.44173
기구	-9.44232
▁것이라	-9.44264
▁대표는	-9.44287
▁허가	-9.44326
▁일요일	-9.44548
▁병원에	-9.44679
▁합의했다	-9.44717
▁지도자인	-9.44749
▁패	-9.45031
▁new	-9.45033
▁기대	-9.45094
▁피해자	-9.45154
경	-9.45167
▁미래	-9.45192
▁자국	-9.45257
▁넘	-9.45279
▁대해서	-9.45283
▁존스	-9.45296
▁최고의	-9.45348
▁신원	-9.45388
▁질	-9.45393
▁뿐	-9.45475
▁자료	-9.45561
▁비슷	-9.45655
▁유권자	-9.45753
▁아무런	-9.45828
▁주민들이	-9.4583
▁실험	-9.45963
▁관련해	-9.45969
민	-9.46068
▁따라	-9.46083
▁위에	-9.46112
▁무장단체	-9.46118
▁방	-9.46141
였습니다	-9.46212
▁정권	-9.46233
▁삶	-9.4626
▁여명이	-9.46397
▁넘는	-9.46398
▁씨는	-9.46465
▁일이	-9.46475
▁않았지만	-9.46516
▁업체	-9.46521
▁벌	-9.46655
▁고통	-9.46799
▁작년	-9.46844
방	-9.46945
▁거주하	-9.46951
▁부분	-9.47067
▁통과	-9.47156
▁강화	-9.47165
▁싶다	-9.47166
▁게이츠	-9.47206
▁현장	-9.47254
▁인수	-9.4726
▁것인지	-9.47328
▁수익	-9.4736
▁선거에서	-9.47395
▁강력	-9.47418
▁가질	-9.47446
▁유명	-9.47501
▁상당	-9.47523
▁체포됐다	-9.47547
▁교회	-9.4767
o	-9.47882
너	-9.47997
▁승객	-9.48074
▁그들	-9.481
▁목표로	-9.48138
▁h	-9.48227
▁하며	-9.48333
함	-9.48334
▁마음	-9.48391
▁순간	-9.48395
▁관계자들	-9.48425
들에	-9.48599
▁언론은	-9.48602
▁심장	-9.48671
▁월부터	-9.48766
강	-9.48767
▁위치	-9.4878
▁돌	-9.4891
▁목요일	-9.48915
▁반대하는	-9.48959
▁사건은	-9.48974
▁선언	-9.49003
▁방문한	-9.49023
▁거부	-9.49044
▁허리케인	-9.49082
▁추락	-9.49089
▁정상회담	-9.49138
▁항의	-9.49247
되었습니다	-9.49264
▁좀	-9.49291
▁위반	-9.49337
▁숨진	-9.49343
▁정말	-9.4953
▁직원들	-9.49574
▁실시	-9.49596
▁센터	-9.49867
▁전력	-9.49878
하겠다	-9.49906
▁대중	-9.49968
▁선두	-9.50023
▁탑승	-9.50064
▁자녀	-9.50198
▁공군	-9.50236
▁c	-9.50245
▁마약	-9.50336
▁단지	-9.50492
▁사장	-9.50497
▁구속	-9.50601
▁요청	-9.50625
만이	-9.50658
힌	-9.50734
▁코소보	-9.5075
▁저는	-9.50763
▁종교	-9.50775
공	-9.50779
▁이라크전	-9.50822
되었다고	-9.50926
▁유로	-9.51112
▁백	-9.51134
▁대화	-9.51167
▁보이는	-9.51258
▁참가	-9.51275
▁주지사	-9.51308
▁당했다	-9.51386
▁있는지	-9.51462
▁나타나	-9.51475
▁들고	-9.51639
▁고문	-9.51816
▁논쟁	-9.51972
▁마련	-9.52062
▁인물	-9.52156
▁젊은	-9.52163
교	-9.52178
▁찰스	-9.52201
▁몇몇	-9.52206
▁신화통신	-9.52229
▁매일	-9.52286
▁추진	-9.52348
▁명에	-9.52531
▁회담에서	-9.52574
병	-9.52641
▁차기	-9.52731
팀	-9.52789
▁소리	-9.52791
l	-9.53059
▁집중	-9.53213
▁검토	-9.53234
▁체포했다	-9.5329
▁출마	-9.53356
▁복귀	-9.53464
▁연속	-9.53532
▁bbc	-9.53682
▁지역을	-9.53686
▁유죄	-9.53692
▁밝혀지지	-9.53705
▁약간	-9.53853
▁지도자들	-9.53861
▁가까	-9.53986
▁시상식	-9.54015
▁수석	-9.54038
▁압박	-9.54046
▁약물	-9.54116
▁총기	-9.54207
▁지지자들	-9.54254
측	-9.54259
▁연구소	-9.54274
케	-9.54295
tal	-9.54335
▁소말리아	-9.54388
▁다이애나	-9.54403
▁예	-9.54458
▁나토	-9.54464
▁감염	-9.54489
▁대형	-9.54509
▁자주	-9.54571
▁세기	-9.54637
▁전까지	-9.54735
▁섬	-9.54741
▁휴대폰	-9.54772
▁여당	-9.54942
▁충격	-9.5502
▁관광객	-9.55069
▁마일	-9.55174
▁올메르트	-9.55179
▁스스로	-9.5518
▁블레어	-9.55195
▁왜	-9.55203
▁씨	-9.5523
▁스위스	-9.5525
건	-9.55305
▁한국은	-9.55306
▁t	-9.55311
▁군부	-9.55332
▁선정	-9.55338
로써	-9.55341
▁어려움	-9.55361
▁치	-9.55385
▁사형	-9.55404
▁연설에서	-9.55477
▁추정	-9.55516
▁메	-9.55533
▁영국의	-9.55551
▁임시	-9.55729
▁id	-9.55741
▁오래	-9.55797
▁배치	-9.5584
▁의료	-9.55866
▁주의	-9.55909
됐	-9.55935
▁오랫동안	-9.55937
▁핵심	-9.55968
▁여성들	-9.56014
▁전시	-9.56069
▁확대	-9.56084
▁만든	-9.56089
▁긴급	-9.56092
▁제조	-9.56135
▁인사	-9.5617
▁병원에서	-9.56256
▁모델	-9.56372
여	-9.56374
▁이라	-9.56465
▁로켓	-9.56468
▁대비	-9.5648
▁한반도	-9.5654
▁노조	-9.56677
▁보기	-9.56687
▁비상사태	-9.56702
청	-9.56706
▁확실히	-9.56736
▁후보에	-9.56765
▁is	-9.56813
행	-9.56838
▁애	-9.56909
▁되	-9.57161
▁촬영	-9.57169
▁절차	-9.57306
▁이와같	-9.57343
▁고용	-9.57379
▁korean	-9.57386
스트	-9.57403
▁겪고	-9.57469
▁그렇게	-9.57469
▁직후	-9.57473
해왔다	-9.57511
▁설명	-9.5752
▁수가	-9.57557
▁착륙	-9.57631
▁운행	-9.57705
▁끝	-9.57749
▁사이트	-9.57754
▁전통	-9.57846
▁내부	-9.57904
▁지수는	-9.58004
▁중앙	-9.58012
▁상대	-9.58047
▁임명	-9.58064
cat	-9.58098
▁증가했다	-9.5812
▁버지니아	-9.5816
▁홍보	-9.58205
▁디	-9.58248
▁그에게	-9.58272
리자	-9.58293
▁수백명	-9.58295
반	-9.58349
▁피트	-9.58389
tp	-9.584
▁폭력사태	-9.58483
▁실제	-9.58541
▁효과	-9.58688
▁국제사회	-9.58807
es	-9.58815
▁군인	-9.58874
▁분기	-9.58878
▁프로젝트	-9.58906
▁탄	-9.58929
▁칼	-9.58936
▁빠른	-9.59027
▁맞아	-9.59141
▁고양이	-9.59204
▁집회	-9.59225
▁해제	-9.59429
▁사항	-9.59608
▁낮은	-9.59648
른	-9.59679
▁패배	-9.59753
▁탁신	-9.59784
▁동결	-9.59785
▁오랜	-9.598
▁국립	-9.59815
▁노래	-9.5982
▁원자로	-9.59827
▁스포츠	-9.59858
▁키	-9.59916
▁알게	-9.59958
▁북한과	-9.59976
거리	-9.60012
▁이밖에	-9.60046
▁남북	-9.60076
▁차지했다	-9.60097
▁실수	-9.60155
▁의원이	-9.60218
▁애플	-9.60463
▁경찰과	-9.60507
▁여왕	-9.60511
▁사무실	-9.6052
▁둔	-9.60553
▁산불	-9.60615
▁스피어스	-9.60618
▁집에서	-9.60709
▁내각	-9.60718
▁아마	-9.60746
▁관계자	-9.60812
▁윌리엄스	-9.60829
▁소식을	-9.60841
재	-9.60854
▁만명이	-9.60951
▁위기에	-9.60971
▁보이고	-9.60975
▁대화를	-9.60983
▁진출	-9.6108
b	-9.61169
▁정당	-9.6117
▁말하고	-9.61321
▁일에	-9.61342
▁베	-9.61387
▁폭풍	-9.61389
▁iaea	-9.61407
함으로써	-9.61416
▁동시	-9.61434
▁크리스토퍼	-9.61446
▁나타냈다	-9.61458
▁주년	-9.61467
지도	-9.61478
▁윌리엄	-9.61569
▁일반	-9.6161
▁속에	-9.61655
▁북	-9.6168
▁출발	-9.617
▁소비자	-9.61721
▁관광	-9.61746
▁법적	-9.6177
▁부인했다	-9.61807
▁전달	-9.61905
등	-9.61944
▁소장	-9.61947
▁수정	-9.61963
▁루	-9.61987
▁글	-9.61998
▁받기	-9.62013
▁중국이	-9.62036
▁올라	-9.62121
▁담배	-9.62201
▁높다	-9.62213
▁무가베	-9.62213
▁배럴	-9.62217
▁cia	-9.62218
▁개봉	-9.62242
▁가수	-9.62243
▁발생할	-9.62268
▁영상	-9.6227
▁시작된	-9.62291
▁블로그에	-9.62318
▁중이다	-9.62324
▁시행	-9.62396
▁소식통은	-9.62639
▁대법원	-9.62696
▁상황에서	-9.62796
▁이전에	-9.62822
하기도	-9.62833
▁옷	-9.62974
▁감사	-9.62988
▁청와대	-9.63017
갈	-9.63025
▁조금	-9.6306
▁말레이시아	-9.63101
▁않겠다	-9.63169
▁실패	-9.632
▁월까지	-9.63235
▁이미지	-9.6325
▁접촉	-9.63424
통	-9.63431
▁누구	-9.6344
▁ms	-9.63457
▁보여주	-9.63469
▁찾아	-9.63558
▁대가	-9.63576
▁문서	-9.63749
▁성적	-9.63777
▁떨어져	-9.63845
▁먼저	-9.63849
▁스티브	-9.63849
▁사망했으며	-9.64001
▁외무장관	-9.64036
▁구매	-9.6408
싼	-9.6411
▁목소리	-9.64168
▁장기	-9.64174
▁구성된	-9.64176
▁가량	-9.64183
▁도중	-9.64262
▁않기	-9.64286
▁위험한	-9.64314
튼	-9.64359
▁보낸	-9.64443
▁대책	-9.64502
▁장소	-9.6453
▁부정	-9.64532
▁가족들	-9.64573
▁고든	-9.64574
▁처벌	-9.64601
하길	-9.64655
▁네덜란드	-9.64672
▁하워드	-9.64674
▁kg	-9.64677
▁엄마	-9.64677
▁위원장은	-9.64683
본	-9.64684
▁제출	-9.64685
▁ht	-9.64687
▁하다	-9.64703
▁카운티	-9.6474
▁주에서	-9.6475
▁이용해	-9.64784
▁사기	-9.64803
▁남성이	-9.64835
▁프라이머리	-9.64911
▁듯	-9.6492
▁단계	-9.64934
▁작업	-9.64945
테	-9.65054
▁난민	-9.65112
▁잉글랜드	-9.65112
▁의혹	-9.65119
▁사용하는	-9.65162
다른	-9.65169
▁카메라	-9.6527
▁예측	-9.65351
분	-9.65467
asp	-9.6551
▁수천	-9.65512
▁있었으며	-9.65513
▁나섰다	-9.65554
▁술	-9.65613
▁찾기	-9.65638
▁지불	-9.65644
저	-9.65733
joins	-9.6582
▁역사적	-9.65865
▁사상자	-9.65938
▁수니파	-9.65963
▁후보로	-9.66099
만한	-9.66249
▁시민들	-9.66261
▁말한	-9.66303
▁넣	-9.66372
▁보안관	-9.66385
▁번째로	-9.66398
▁다쳤다	-9.66469
협회	-9.6659
▁실시된	-9.6663
▁연합군	-9.66757
▁현장에	-9.66896
심	-9.66899
▁등록	-9.669
▁그리스	-9.66907
▁높이	-9.67064
▁최소한	-9.67111
했는데	-9.6713
▁실	-9.67161
▁north	-9.67194
▁알려져	-9.672
출	-9.67207
▁못할	-9.67241
▁영향력	-9.67292
석	-9.6736
▁연구진	-9.6736
▁설치	-9.67418
▁감축	-9.67496
▁크리스마스	-9.67511
▁모습	-9.67611
▁j	-9.67638
림	-9.67673
▁시작됐다	-9.67683
▁대통령에게	-9.67733
▁것처럼	-9.6776
▁주로	-9.6778
▁작가	-9.67866
▁증언	-9.67917
▁아바스	-9.68068
▁접근	-9.68098
▁소식	-9.68164
▁테러로	-9.68304
▁할리우드	-9.68309
▁인정했다	-9.6843
▁홍수	-9.68628
▁의한	-9.68682
▁사례	-9.68798
▁하락했다	-9.68839
▁전자	-9.68868
▁도착	-9.68895
▁머물	-9.68899
▁모하메드	-9.68911
▁분위기	-9.68916
▁니콜라	-9.68931
▁알려지	-9.68946
▁원조	-9.68947
▁웹사이트에	-9.68949
▁규제	-9.68987
▁능력	-9.68987
▁만드는	-9.69049
▁수행	-9.691
▁과학	-9.69171
▁집행	-9.69174
▁빠르	-9.69207
▁통신	-9.69368
▁입	-9.6938
▁등이	-9.69383
▁우크라이나	-9.69388
▁그중	-9.69442
▁나와	-9.69591
▁일어난	-9.69741
▁당한	-9.69755
▁구호	-9.69773
▁빨리	-9.6978
▁정확한	-9.6978
▁farc	-9.69781
▁구글	-9.69786
▁없습니다	-9.69796
▁비판	-9.69926
▁측	-9.6993
▁얻었다	-9.69978
▁위해서	-9.69995
▁만들	-9.70001
▁들었다	-9.70088
▁지배	-9.70191
▁페	-9.70313
▁쿠르드	-9.70329
▁실제로	-9.70341
▁이란은	-9.70416
▁긴	-9.70455
▁게	-9.70471
▁조건	-9.70515
었습니다	-9.7056
▁취소	-9.70562
▁피터	-9.70628
▁쉽게	-9.70771
장을	-9.70782
▁미국에	-9.70886
▁사무총장은	-9.7089
▁걱정	-9.70934
▁과정	-9.70955
▁보좌관	-9.70981
스러운	-9.71023
▁그것	-9.71062
▁기관	-9.711
시킨	-9.71125
▁내려	-9.71197
▁없다는	-9.71252
무	-9.71253
▁나무	-9.713
▁문제로	-9.71313
▁있는데	-9.71331
▁실시한	-9.71352
▁부동산	-9.71433
▁대단	-9.71506
탄	-9.71512
▁가격이	-9.71525
▁south	-9.71542
▁유세	-9.71576
▁치안	-9.71578
▁소년	-9.7158
▁보이지	-9.71603
▁상황에	-9.71787
▁판	-9.71838
▁판단	-9.71841
▁자신들이	-9.71854
▁집권	-9.71924
▁강도	-9.71937
▁시대	-9.72079
다면	-9.72126
▁유사	-9.72201
▁사용할	-9.72386
ly	-9.72421
▁선출	-9.72432
!	-9.72435
▁토요일	-9.72435
▁말리키	-9.72436
▁김정일	-9.72454
▁콘돌	-9.72467
▁떨어졌다	-9.72529
▁중요하다	-9.72534
▁살해한	-9.7272
▁마무리	-9.72762
▁한국과	-9.72793
le	-9.72878
▁고래	-9.73016
커	-9.7306
▁분쟁	-9.73081
▁대응	-9.73096
▁기자는	-9.73171
▁공장	-9.7326
연	-9.73278
▁기후	-9.733
▁with	-9.73336
▁타격	-9.73343
▁운전	-9.73347
증	-9.73356
▁즉시	-9.73369
▁at	-9.73388
▁경기에	-9.73415
▁기자회견	-9.73452
▁만들었다	-9.73512
▁물질	-9.73703
▁이들이	-9.73735
▁휴가	-9.73766
▁분노	-9.73811
▁민병대	-9.73829
▁돼	-9.74028
▁장치	-9.74044
▁남북한	-9.74181
▁징역	-9.7421
▁웹	-9.74251
▁기억	-9.74278
▁기구	-9.74308
▁초기	-9.74379
▁놀라	-9.74413
▁마드리드	-9.7445
▁그러	-9.74464
워	-9.7458
▁이곳에서	-9.74608
▁요구한	-9.74615
근	-9.74621
▁마치	-9.74699
두	-9.74776
▁시위자들	-9.74908
▁없어	-9.74912
▁영국군	-9.75156
▁신속	-9.75182
▁검색어	-9.75186
▁참석한	-9.75239
▁월드컵	-9.75552
▁전문가들	-9.75631
졌다	-9.75661
▁어린	-9.75734
▁비자	-9.75747
▁협의	-9.75792
▁국장	-9.75794
▁쿠	-9.75795
▁주는	-9.7582
▁방해	-9.75852
▁조작	-9.75871
주의	-9.75874
▁도쿄	-9.759
▁중심	-9.75935
▁표현	-9.76011
▁소지	-9.76017
▁한미	-9.7602
▁경계	-9.76064
▁엘리자베스	-9.76088
▁유럽연합	-9.76102
▁속도	-9.76121
▁기타	-9.76141
▁fta	-9.76149
▁드라마	-9.76161
▁도전	-9.76219
▁조종사	-9.76251
▁요구하는	-9.76258
▁모른다	-9.76269
량	-9.7635
▁속에서	-9.76371
▁페르베	-9.76417
▁긍정적	-9.76481
▁범인	-9.76484
▁약속했다	-9.76485
▁분석	-9.76487
▁외교부	-9.76496
▁권	-9.76513
▁찾	-9.76539
▁확산	-9.76626
작	-9.76761
▁보건	-9.76795
▁경찰관	-9.76803
▁세대	-9.76804
▁법률	-9.76816
▁세르비아	-9.7684
▁장난감	-9.76951
▁수백	-9.76957
▁페일린	-9.77023
▁수반	-9.77036
▁의심	-9.77043
▁협정	-9.77047
▁일본은	-9.77285
▁구체적인	-9.77292
▁전략	-9.77296
▁보장	-9.77349
▁금	-9.77359
▁찬성	-9.77422
색	-9.77571
퍼	-9.7776
▁대사는	-9.77783
▁현장에서	-9.77827
▁공화당의	-9.77857
▁토니	-9.77945
▁이것이	-9.77966
▁매들린	-9.77967
▁귀국	-9.77985
▁갖추	-9.7799
▁소프트웨어	-9.77999
▁벌금	-9.78007
▁뉴	-9.7807
▁석	-9.78169
▁대표팀	-9.78182
▁시리즈	-9.78208
▁보여	-9.78295
▁걸어	-9.7835
▁주고	-9.7836
▁교통	-9.78366
▁의장은	-9.78377
▁넘어	-9.78488
▁캠프	-9.78515
▁체포된	-9.78522
시키는	-9.78606
▁소비	-9.78615
▁대표단	-9.78712
▁포함되어	-9.78735
▁이틀	-9.78898
▁사이클론	-9.78923
업체	-9.78929
▁조사하고	-9.78952
▁되면	-9.78971
▁아부	-9.78998
▁이르는	-9.7901
층	-9.79011
▁총선에서	-9.79024
▁백만	-9.79024
▁성인	-9.79029
▁통화	-9.79078
▁따	-9.79083
▁총리와	-9.79123
되면서	-9.79142
업	-9.79203
▁민간	-9.79298
▁전망이	-9.79338
▁고속도로	-9.79362
▁한번	-9.79485
▁요구를	-9.79568
▁깊	-9.79581
▁진행되	-9.79701
이지만	-9.79853
투	-9.79866
▁자살폭탄테러	-9.79877
▁cbs	-9.7988
▁론스타	-9.79882
▁반발	-9.79884
▁결론	-9.79887
▁루이스	-9.79903
▁축제	-9.79903
▁나달	-9.79908
▁ceo	-9.79913
▁무사	-9.79958
▁공식적으로	-9.79973
▁변	-9.7998
▁성화	-9.80042
▁테이프	-9.80085
▁집계	-9.80134
▁지지자	-9.80151
▁제기	-9.80293
▁마감	-9.80348
▁부패	-9.80417
▁맺	-9.80524
▁지지하는	-9.80534
▁경	-9.8058
▁문제는	-9.80752
▁태	-9.80775
▁태도	-9.80775
▁투자자들	-9.80782
▁샤	-9.80787
▁리버풀	-9.80851
▁있으나	-9.80861
▁에이즈	-9.80862
배	-9.8089
▁헤럴드	-9.80899
▁대피	-9.80902
▁압둘라	-9.80921
▁태풍	-9.80963
▁자격	-9.8105
▁해당	-9.81062
▁망명	-9.81062
▁이끌	-9.81109
▁터키군	-9.81178
▁동맹	-9.81188
▁나가	-9.81216
▁그와	-9.81256
▁개입	-9.81261
▁회담에	-9.81351
▁평화적	-9.81358
방송	-9.81406
▁잡	-9.81433
▁회담은	-9.81439
▁아르헨티나	-9.8144
▁진정	-9.81469
on	-9.81494
▁영국에서	-9.81509
▁연장	-9.81578
▁ac	-9.81631
▁곳으로	-9.81692
▁성공했다	-9.8172
▁중이라고	-9.81741
▁즉	-9.81755
▁투입	-9.8177
▁않으면	-9.81772
▁잭슨	-9.81827
▁우라늄	-9.81831
▁가능	-9.81833
▁않도록	-9.81839
▁힘든	-9.81854
▁그린	-9.81879
▁예산	-9.81896
▁근무	-9.819
▁감	-9.81903
▁통합	-9.81953
▁얼굴	-9.81979
▁축구	-9.82012
▁안보리	-9.82052
▁참여	-9.82185
▁트럭	-9.82239
▁대의	-9.82288
▁중국과	-9.82352
▁인식	-9.82399
▁지진으로	-9.824
▁테러가	-9.82484
▁날씨	-9.8263
▁받았	-9.82709
▁펜실베이니아	-9.8274
씨	-9.82773
▁언제	-9.82807
▁케네디	-9.82824
▁방어	-9.82838
▁드러났다	-9.82844
까	-9.82866
▁당선인은	-9.82892
▁올렸다	-9.82908
했는지	-9.82986
▁허용	-9.82996
▁용의자들	-9.83088
▁전문	-9.8315
쉬	-9.8327
▁급	-9.83308
▁본부	-9.83363
▁수감	-9.83374
▁저녁	-9.83432
▁길이	-9.8352
하지만	-9.8356
▁네팔	-9.83677
▁원유	-9.83692
▁커	-9.83708
▁맥	-9.83708
▁신용	-9.8382
▁좋지	-9.83822
▁휘발유	-9.83822
▁ppp	-9.83823
▁소개	-9.83828
▁향후	-9.8383
▁나쁜	-9.83831
▁민주화	-9.8384
▁대출	-9.8386
▁차관보	-9.83899
▁학살	-9.83899
▁협조	-9.83946
▁집에	-9.83991
▁경선에서	-9.84081
▁일부는	-9.841
▁상품	-9.84222
▁내에	-9.84279
▁저지	-9.84351
▁금리	-9.84428
▁워싱턴에서	-9.84436
▁협회	-9.84441
▁향하	-9.84444
▁들어가	-9.84494
▁당선	-9.84643
▁숨	-9.8476
▁해결하기	-9.84774
▁우주선	-9.84776
▁톰	-9.84795
▁내린	-9.84806
▁휴전	-9.8482
▁육군	-9.84842
▁경험	-9.84862
▁포함해	-9.84877
▁때문이다	-9.84888
▁복제	-9.84907
▁오하이오	-9.84917
한영	-9.8492
▁대사	-9.84972
▁충분	-9.85041
▁굴	-9.85099
▁회담이	-9.85149
▁정부군	-9.85183
▁제외	-9.852
▁형	-9.8521
▁침해	-9.85242
▁대통령에	-9.8533
▁세트	-9.85352
▁중에는	-9.85358
▁화성	-9.85371
▁계획에	-9.8545
▁개월간	-9.85459
▁교황	-9.8553
집	-9.85543
▁지도부	-9.85554
▁실종	-9.85608
▁자연	-9.85617
▁학생들이	-9.85651
약	-9.85709
시키고	-9.85743
▁편지	-9.85828
▁아카데미	-9.85834
▁훨씬	-9.85852
▁국제유가	-9.85853
▁불참	-9.85854
▁해리포터	-9.85854
▁벌어진	-9.85862
▁리비아	-9.85871
역	-9.85912
▁공개했다	-9.85965
▁예정이며	-9.85967
p	-9.85973
▁취임	-9.86075
▁토론	-9.86149
▁선거운동	-9.862
▁승무원	-9.86391
센	-9.86396
▁오픈	-9.8641
측은	-9.8642
▁찾는	-9.86446
▁시드	-9.86575
▁의료진	-9.86582
됐지만	-9.86583
▁예방	-9.86591
▁여기	-9.86594
기로	-9.86818
▁r	-9.86867
▁dna	-9.86886
▁힐튼	-9.86902
함에따라	-9.8693
▁반기문	-9.86949
▁학대	-9.86992
센터	-9.87042
▁랭킹	-9.87049
지역	-9.87054
▁대부분은	-9.87132
였다고	-9.87138
▁포드	-9.87351
▁충분한	-9.87411
▁요구하고	-9.87429
▁목격자들	-9.87467
▁벌인	-9.87486
▁자세	-9.87496
▁생명	-9.87591
▁밝혀	-9.87592
있다	-9.87631
▁버	-9.87671
▁해고	-9.87684
▁장관이	-9.87725
런	-9.87732
▁의장	-9.87761
▁쉬	-9.878
▁re	-9.87854
▁임신	-9.87874
▁로봇	-9.87927
▁체니	-9.87952
▁입국	-9.88014
▁방법으로	-9.88015
▁며칠	-9.88031
▁재산	-9.88036
었던	-9.88089
ment	-9.88091
▁킹	-9.88206
▁언급하지	-9.88276
▁국가들	-9.88277
으로서	-9.88361
g	-9.88366
초	-9.88378
▁주장하는	-9.88393
▁의도	-9.88396
▁침체	-9.88404
기간	-9.88446
▁완화	-9.88481
▁유가	-9.88481
▁핵실험	-9.8851
▁노동	-9.88531
f	-9.88698
언	-9.88702
▁불리는	-9.88709
w	-9.88745
▁특별한	-9.88792
▁끝난	-9.88806
▁잠	-9.88841
▁축하	-9.88862
▁믿고	-9.88953
▁최신	-9.88959
▁연락	-9.88959
▁부활	-9.88975
▁맨체스터	-9.88976
▁페더러	-9.88978
▁입양	-9.8898
▁화산	-9.88981
▁맨유	-9.88983
▁반정부	-9.89003
▁지출	-9.89022
한다면	-9.89039
자들	-9.89064
▁움직임	-9.89123
▁밀란	-9.89139
▁바그다드에서	-9.89202
▁시절	-9.89227
▁보상	-9.89325
▁개정	-9.8934
▁방지	-9.89345
볼	-9.89372
▁수십	-9.89411
▁방문할	-9.8942
▁것보다	-9.8952
▁노동자	-9.89569
▁아파트	-9.89577
▁사무총장	-9.89784
▁바람	-9.89816
양	-9.89835
▁자산	-9.89845
▁하게	-9.89865
었으며	-9.89914
하려고	-9.89982
▁방문했다	-9.89997
인지	-9.90001
▁이메일	-9.90041
▁대다수	-9.90043
▁접속	-9.90048
▁장식	-9.90118
▁이스라엘과	-9.90132
▁비상	-9.90173
▁지도	-9.90286
▁이익	-9.90294
▁회사들	-9.90325
▁기자들	-9.90433
▁파견	-9.90477
▁단체는	-9.90492
▁캠페인	-9.90679
▁an	-9.90712
▁생각하고	-9.90765
▁열린우리당	-9.90771
▁대처	-9.90792
▁아랍	-9.90817
▁원하는	-9.90826
▁연루	-9.90842
▁계획이	-9.90854
▁형성	-9.90887
▁협상이	-9.90955
▁임	-9.90976
겠다고	-9.91022
▁소유	-9.91113
▁밖으로	-9.91116
▁세계대전	-9.91117
▁존재	-9.91117
▁영변	-9.91118
▁리콜	-9.91121
▁president	-9.91125
▁센트	-9.91129
▁폭우	-9.91133
▁다이아몬드	-9.91169
▁사령관	-9.91174
▁잃었다	-9.91195
▁의원들은	-9.91195
남	-9.91204
▁대북	-9.91237
▁왕	-9.91261
▁k	-9.91309
▁적절한	-9.91429
h	-9.91451
▁포르투갈	-9.91467
겠다	-9.9151
▁이번주	-9.91565
▁동	-9.91707
▁발표된	-9.91718
▁현대	-9.91816
▁했으며	-9.91853
쳐	-9.91853
▁손실	-9.91884
▁목격자	-9.91969
▁동원	-9.91988
▁모습이	-9.9202
▁제시	-9.92031
▁분야	-9.92054
▁삼	-9.92082
▁지키	-9.92168
▁아이들이	-9.92172
▁마틴	-9.92208
▁출시	-9.92221
▁잠시	-9.92241
▁상어	-9.92318
▁아일랜드	-9.92333
▁밖에서	-9.92348
▁취할	-9.92354
▁빅	-9.92376
▁생존자	-9.92396
▁모양	-9.92436
▁적용	-9.9246
▁샤리프	-9.92585
i	-9.92606
▁행진	-9.92633
마다	-9.92679
▁후반	-9.9271
▁도착했다	-9.92712
▁재정	-9.92795
▁벨	-9.92796
스는	-9.92852
▁교체	-9.92903
▁내전	-9.92987
▁다니	-9.93015
▁고려	-9.93027
▁바라고	-9.93052
▁스티븐	-9.93072
▁변경	-9.93081
▁보면	-9.93105
or	-9.93253
▁iraq	-9.93297
▁무릎	-9.93302
▁현지시각	-9.93302
준	-9.93311
▁않았으며	-9.93312
▁버마	-9.93321
▁목	-9.93343
▁심문	-9.93351
▁말합니다	-9.93377
▁야	-9.93416
▁박물관	-9.93416
▁준	-9.93423
▁who	-9.93427
망	-9.93482
편	-9.93489
▁영	-9.93505
▁인질들	-9.93586
▁경찰서장	-9.93588
▁결	-9.93602
▁전투기	-9.93635
▁신뢰	-9.93645
▁멋	-9.93723
▁선포	-9.93868
▁예상했다	-9.93875
▁폐지	-9.93939
▁사건과	-9.94001
▁이스라엘군	-9.94009
▁대부분이	-9.94227
▁작성	-9.94284
▁공격이	-9.94349
▁멸종	-9.94413
▁nbc	-9.94416
▁will	-9.94416
▁우선	-9.94418
▁갑자	-9.94423
▁쿠데타	-9.94437
▁태평양	-9.94499
▁사건으로	-9.945
▁절반	-9.94501
자들이	-9.94506
▁말라	-9.94709
▁제거	-9.94712
▁가자	-9.94801
▁빠져	-9.94844
영한	-9.94872
액	-9.94892
▁차드	-9.94945
▁향	-9.94953
달하는	-9.94966
▁얘기	-9.9502
▁장비	-9.95023
▁자기	-9.95205
▁신청	-9.9529
▁가득	-9.9543
en	-9.95495
▁보통	-9.95562
▁어려운	-9.95574
▁핵시설	-9.95576
▁보고했다	-9.95623
에선	-9.9569
자들은	-9.95743
▁소니	-9.95749
해졌다	-9.95764
▁짐	-9.95774
▁주일	-9.95778
▁사실상	-9.9582
년	-9.95873
▁되기	-9.9594
▁면	-9.95946
▁잔해	-9.96013
▁cm	-9.9602
▁가까이	-9.96043
링	-9.96076
▁수요	-9.96165
품	-9.96183
▁일본에서	-9.96249
▁투	-9.96251
▁층	-9.96261
▁된다고	-9.96262
▁성과	-9.96336
▁찾고	-9.96442
▁현재까지	-9.96482
▁기도	-9.96492
▁진술	-9.96553
▁선물	-9.96619
▁톤	-9.96624
▁야생	-9.96673
▁이렇게	-9.96673
▁훌륭	-9.96673
▁파운드	-9.96674
▁힘들	-9.96678
▁원제	-9.96758
▁격차	-9.96807
▁적은	-9.96857
▁조사에	-9.9688
▁질환	-9.96887
▁부문	-9.96891
▁만날	-9.96959
▁처음이다	-9.96965
▁땅	-9.97044
▁외교적	-9.97092
▁둘	-9.97162
▁중국에서	-9.97172
▁그것이	-9.9718
지르	-9.97198
▁죽음	-9.97202
▁촉구	-9.97305
▁마이크	-9.97316
▁때문	-9.9734
으면	-9.97341
▁i	-9.9737
▁첼시	-9.97433
▁내용이	-9.97515
▁일본이	-9.978
▁카르자이	-9.97823
▁최선	-9.97831
▁걸릴	-9.97869
▁일리노이주	-9.97874
▁일환으로	-9.97876
▁치러진	-9.97877
▁떠나	-9.97946
▁신임	-9.97966
았다	-9.98019
▁가는	-9.98033
▁제안했다	-9.98047
▁가구	-9.98104
▁시작한	-9.98184
▁최초로	-9.9822
▁환영	-9.9823
▁인하	-9.98242
▁투어	-9.98251
▁찍	-9.98257
▁성향	-9.983
▁다르푸르	-9.98317
▁광산	-9.98325
▁차전	-9.9833
▁기업들	-9.985
씩	-9.98506
▁여사	-9.98526
▁남아	-9.98527
▁대체	-9.98577
▁역	-9.98639
▁주기	-9.98754
▁당선자	-9.98799
▁통신은	-9.98835
▁이혼	-9.98925
▁에드워즈	-9.98986
▁조정	-9.98994
▁폭동	-9.98997
▁라운드	-9.99027
▁경보	-9.99032
▁시위에	-9.99036
생	-9.99061
베	-9.99068
▁각국	-9.99114
처	-9.99137
▁쥐	-9.99261
▁설립	-9.99282
▁진행된	-9.99413
▁있어서	-9.99414
▁시장에서	-9.9947
▁사살	-9.99546
▁승	-9.9956
들어	-9.99567
▁추정되는	-9.99594
▁기념	-9.99608
▁총재	-9.9962
▁활용	-9.99793
▁사전	-9.99807
▁동의	-9.99811
▁통치	-9.99814
▁환자들	-9.99831
박	-9.99835
렸다	-9.99902
▁웨스트	-9.9996
▁상점	-9.99971
▁동물원	-9.99998
▁책임자	-10.0002
▁기능	-10.0005
▁근거	-10.0006
▁진실	-10.0007
▁조사에서	-10.0008
▁외부	-10.0012
▁년에는	-10.0015
▁덴마크	-10.0016
▁단순	-10.0017
▁의식	-10.0017
▁않지만	-10.0018
▁노력하고	-10.0019
▁소수	-10.0023
▁밑	-10.0023
▁폐기	-10.0023
▁모인	-10.0024
▁실행	-10.0026
▁파타	-10.0032
national	-10.0035
▁이하	-10.0053
▁밝히고	-10.0053
▁앨범	-10.0057
놓고	-10.0061
▁확신	-10.0065
▁상승했다	-10.0066
▁지적	-10.007
▁대기	-10.0073
▁못하는	-10.0083
▁목적으로	-10.009
▁잡지	-10.0097
▁지진이	-10.0105
▁카드	-10.0117
▁나서	-10.0127
▁더불어	-10.0135
▁누군가	-10.0135
▁척	-10.0136
▁성관계	-10.0137
▁신경	-10.0138
▁콘서트	-10.014
것	-10.0141
▁부담	-10.0149
관계	-10.0154
▁귀	-10.0157
▁맞서	-10.0158
▁늘어	-10.0166
▁가정	-10.0168
▁전해	-10.0169
래	-10.0174
▁지급	-10.0183
▁as	-10.0193
▁진입	-10.0195
천	-10.0197
▁특정	-10.0202
▁지수	-10.0203
▁존슨	-10.0203
▁차관	-10.0205
▁결혼식	-10.0205
▁서울에서	-10.0205
▁의회는	-10.0207
▁계속되고	-10.0207
리아	-10.0216
책	-10.0221
둔	-10.0226
▁손상	-10.0228
▁했지만	-10.0229
▁소식이	-10.0234
빠진	-10.0235
▁뉴질랜드	-10.0236
후드	-10.024
▁수집	-10.024
▁밝	-10.0242
▁당신이	-10.0249
▁한국군	-10.0254
an	-10.0254
▁japan	-10.0256
▁짧	-10.0256
▁농축	-10.0256
▁칠레	-10.0256
▁새끼	-10.0257
▁수백만	-10.0257
▁도입	-10.0258
▁유리	-10.0268
▁공격에	-10.0269
▁북측	-10.0269
▁음모	-10.0277
▁건의	-10.0281
▁즉각적	-10.0283
페	-10.0284
▁것이라며	-10.0285
자인	-10.0286
▁내릴	-10.0291
시키기	-10.0292
▁부근에서	-10.0299
▁전면	-10.03
▁이웃	-10.0301
▁없	-10.0302
▁대결	-10.031
▁추적	-10.032
했음	-10.0327
▁사용되	-10.0328
▁됩니다	-10.0328
▁헤즈볼라	-10.0338
▁수용소	-10.0346
낼	-10.0352
▁체결	-10.0354
▁입원	-10.036
▁의회에	-10.036
▁복구	-10.0375
▁불안	-10.0376
▁지시	-10.0377
▁네트워크	-10.0378
▁마카오	-10.0378
▁상처	-10.0379
▁없으며	-10.0381
▁삼성	-10.0384
▁순방	-10.0384
▁따라서	-10.0389
▁어린이들	-10.039
▁심각	-10.0401
▁표를	-10.0405
였으며	-10.0419
▁청소년	-10.0427
▁이유는	-10.0431
▁폭	-10.0437
▁말까지	-10.044
▁전날	-10.0442
하다고	-10.0442
▁서명	-10.0449
▁목사	-10.0462
▁공항에서	-10.0469
▁증가하고	-10.0473
▁재무장관	-10.0476
▁자리에서	-10.0476
▁수상자	-10.0478
▁일주일	-10.048
▁둘러	-10.0483
▁국회의원	-10.0485
▁구제	-10.0495
▁무력	-10.05
▁행성	-10.05
▁실시되	-10.0501
▁스웨덴	-10.0501
▁많다	-10.0504
▁카스트로	-10.0504
▁그래서	-10.0504
▁혜택	-10.0505
▁분명히	-10.0509
▁다니엘	-10.051
▁이뤄지	-10.0511
▁잇	-10.0512
▁개방	-10.0513
맨	-10.0513
▁고객	-10.0517
▁크기	-10.052
▁필	-10.0521
▁매장	-10.0531
▁진	-10.0532
▁철회	-10.0534
▁폭행	-10.0535
▁하면	-10.0537
▁연구원	-10.0539
이었다고	-10.054
▁반군이	-10.0541
▁오브	-10.0546
▁나갈	-10.0555
▁기다리고	-10.0557
▁운영하	-10.056
상을	-10.0566
▁이중	-10.0579
▁클럽	-10.0593
▁고발	-10.0604
드시	-10.0606
▁주지	-10.0613
▁다우존스	-10.0621
▁있다면	-10.0622
▁ioc	-10.0626
▁uefa	-10.0626
▁가입	-10.0627
▁무료	-10.0627
▁페루	-10.0628
▁사담	-10.0628
▁가옥	-10.0629
▁의회에서	-10.063
▁공원	-10.0634
▁포기	-10.0634
▁올린	-10.0642
▁명단	-10.0648
▁고대	-10.0656
▁생	-10.0662
▁오르	-10.0664
▁그동안	-10.0678
▁수감자들	-10.0682
려는	-10.0685
▁이행	-10.0686
▁싱가포르	-10.0694
▁수감자	-10.0697
칠	-10.0705
▁주지사가	-10.0717
▁방식	-10.0719
▁받	-10.0727
때	-10.0729
▁매각	-10.0736
us	-10.0736
▁동반	-10.0738
▁권한	-10.0743
▁제도	-10.0743
▁회원국	-10.0749
▁결정에	-10.0749
▁지도자들은	-10.0751
▁정확히	-10.0753
▁원문기사	-10.0753
▁탐사	-10.0754
▁늘	-10.0758
▁알래스카	-10.0759
▁요원	-10.0762
▁초점	-10.0762
▁검색	-10.0763
▁조원	-10.0764
▁있었고	-10.0768
▁온난화	-10.0777
되면	-10.0789
▁점령	-10.079
ar	-10.0798
대한	-10.0801
▁교도소	-10.0802
▁보고서에서	-10.0809
▁베이징에서	-10.0811
▁무대	-10.0817
▁선언했다	-10.082
▁사드르	-10.0824
▁경매	-10.0847
▁노출	-10.0848
▁특사	-10.0849
▁만일	-10.0855
▁국제적	-10.0863
▁발병	-10.0872
▁테	-10.0876
▁숫자	-10.0881
▁심지어	-10.0881
▁완벽	-10.0881
▁서방	-10.0882
▁차지	-10.0885
▁거뒀다	-10.0887
정부	-10.0893
▁고향	-10.0897
▁이사	-10.09
▁유전자	-10.09
▁제공하는	-10.0905
▁공화국	-10.0909
▁주인공	-10.091
▁영토	-10.0912
▁국	-10.0913
▁송	-10.0916
▁체계	-10.0919
▁형태	-10.0927
▁얻기	-10.0929
▁소환	-10.0931
▁논란	-10.0936
▁운항	-10.0938
▁선박	-10.094
▁혹	-10.0949
▁기독교	-10.095
▁음반	-10.0967
▁대가로	-10.0968
▁연결	-10.0973
▁부정적	-10.0977
율	-10.099
▁지휘	-10.0991
▁악화	-10.0993
▁레이스	-10.0998
▁대선에서	-10.1
▁폴란드	-10.1011
▁nato	-10.1011
▁frb	-10.1011
▁레알	-10.1011
▁철군	-10.1012
▁공산당	-10.1015
▁전반	-10.1017
▁현금	-10.1019
▁노대통령	-10.1021
▁주한미군	-10.1025
▁선거에	-10.1035
자가	-10.1048
▁경제에	-10.105
▁pc	-10.1052
▁안에서	-10.1052
▁심슨	-10.1053
▁현상	-10.1055
태	-10.1057
▁빙하	-10.1058
국가	-10.106
▁생각하는	-10.1062
▁심리	-10.1065
▁헤	-10.1069
▁이양	-10.1076
▁탈출	-10.1077
▁시위대는	-10.1097
▁야기	-10.1104
▁보인다고	-10.1118
▁마치고	-10.1118
▁답변	-10.1129
▁뉴욕에서	-10.1133
▁강경	-10.1137
▁봄	-10.1137
▁해병대	-10.1141
▁보여줬다	-10.1143
▁질병	-10.1145
▁서신	-10.1146
▁호세	-10.1147
했기	-10.1149
류	-10.1152
▁일반적으로	-10.1152
▁의무	-10.1153
▁싸움	-10.1156
▁승리했다	-10.1156
▁발생했으며	-10.1166
▁철도	-10.1181
▁만난	-10.1182
▁생존	-10.1184
료	-10.1189
락	-10.1193
▁이곳에	-10.1198
복	-10.1199
▁납치된	-10.1205
▁절대	-10.1206
▁찬	-10.1209
▁뛰어	-10.121
▁폭탄이	-10.1211
▁하던	-10.122
▁낸	-10.1226
▁전개	-10.1227
▁사라	-10.1234
▁기본	-10.1235
▁plan	-10.1237
▁유나이티드	-10.1237
쯤	-10.1244
▁지연	-10.1245
순	-10.1253
▁에도	-10.1254
▁크리스	-10.1254
▁빛	-10.1255
▁폭격	-10.1258
▁측은	-10.126
ia	-10.1261
▁국왕	-10.1269
▁수용	-10.127
▁노벨	-10.1271
▁보관	-10.1274
▁운동을	-10.1275
▁사우디아라비아	-10.1276
▁잃은	-10.1276
▁공공	-10.1276
▁토마스	-10.1276
▁아이디어	-10.1277
▁예비	-10.1278
▁크라이슬러	-10.1279
▁발간	-10.1283
▁런던에서	-10.1285
▁폐	-10.1287
달	-10.1289
▁기준	-10.1289
▁캘리포니아주	-10.1292
▁실종된	-10.1294
왔다	-10.1294
범	-10.1301
말	-10.1309
▁군인들	-10.131
▁방송국	-10.1313
로운	-10.1313
▁계획이라고	-10.1316
▁프로	-10.1317
▁라이트	-10.1318
▁다우	-10.1325
해줄	-10.1325
랑	-10.1326
▁명에게	-10.1326
▁시장에	-10.1327
▁낳	-10.1331
▁대회에서	-10.1335
▁기대하고	-10.1339
▁모여	-10.1343
▁발생하지	-10.1345
▁달간	-10.1345
▁합동	-10.135
▁위원회는	-10.1359
▁베트남	-10.1363
▁안전한	-10.1366
힐	-10.137
▁여자친구	-10.1372
▁피해가	-10.1374
▁창	-10.1379
▁과학자	-10.1382
렌	-10.1389
▁지역으로	-10.1391
▁신호	-10.1392
▁가했다	-10.1396
▁의회의	-10.1399
▁항소	-10.1403
▁것이고	-10.1404
▁법정	-10.1404
▁체제	-10.1409
▁태양	-10.141
▁붉은	-10.141
▁블랙	-10.141
▁맞춰	-10.1411
▁타이틀	-10.1411
▁있었지만	-10.1412
▁동티모르	-10.1414
▁신발	-10.1414
▁파산	-10.1415
▁쓰나미	-10.1418
ers	-10.1418
▁극	-10.1421
▁이스라엘이	-10.1423
랜드	-10.1427
▁저항	-10.1436
▁이사회	-10.1437
▁받아야	-10.1437
▁gm	-10.1447
시설	-10.1448
▁겨울	-10.1449
▁프리	-10.145
▁수상했다	-10.1451
▁교사	-10.1454
▁지하	-10.1462
▁울	-10.1466
▁재단	-10.1469
▁사회적	-10.1474
▁체	-10.1475
▁원한다	-10.1478
▁나이지리아	-10.1481
▁장애	-10.1481
▁희생자들	-10.1482
▁중국에	-10.1483
▁근처	-10.1488
▁복용	-10.1491
▁표했다	-10.1497
뿐	-10.1504
▁승리한	-10.1522
▁분간	-10.1529
▁유치	-10.1529
▁앞에	-10.1535
탈	-10.154
▁클린턴이	-10.1542
▁본사	-10.1544
▁엄격	-10.1548
▁첫번째	-10.1548
▁아니면	-10.1551
▁예전	-10.1552
▁모기지	-10.1552
▁교환	-10.1553
▁세계은행	-10.1554
▁갖게	-10.1557
▁높아지	-10.1558
▁난사	-10.1559
▁사용한	-10.156
▁총격전	-10.156
▁풀	-10.1563
▁누리	-10.1564
단체	-10.1565
▁점차	-10.157
▁한때	-10.157
▁주장에	-10.1571
▁보낼	-10.1574
▁금요일	-10.1574
▁신부	-10.1577
▁지시했다	-10.1579
▁책임이	-10.1583
▁빚	-10.1585
▁년이	-10.1586
▁보수	-10.1588
▁봤다	-10.1597
▁레이	-10.16
▁토	-10.1602
▁요	-10.1603
니다	-10.1605
▁상태에	-10.1611
들로	-10.1614
▁돌아가	-10.1614
▁고어	-10.1615
규	-10.1616
▁자세한	-10.1617
▁억류	-10.1617
▁시청	-10.1622
지에	-10.1627
▁그림	-10.1629
▁습격	-10.1637
때문에	-10.164
▁회의에서	-10.164
▁입증	-10.1647
▁캐	-10.1661
빈	-10.1664
▁지지율	-10.1671
▁프로그램에	-10.1672
메	-10.1675
▁민감	-10.1679
▁태어난	-10.1687
▁디자인	-10.1688
▁데이터	-10.1688
▁일리노이	-10.1689
▁하원의원	-10.1691
▁대량	-10.1694
▁케이블	-10.1696
▁전쟁에	-10.1696
지를	-10.17
▁소설	-10.17
▁만들어진	-10.1704
▁보유하고	-10.1705
▁불길	-10.1706
▁성공적	-10.1711
▁퍼	-10.1715
▁감독이	-10.1715
▁보트	-10.1728
▁달러로	-10.1728
▁방글라데시	-10.1731
▁계획은	-10.1732
킨	-10.1738
▁남아공	-10.1743
회사	-10.1744
▁지켜	-10.1746
▁고등학교	-10.1746
▁호텔에서	-10.1746
이기	-10.1754
▁도시에서	-10.1762
▁경쟁자	-10.1762
▁중부	-10.1762
▁여성의	-10.1766
▁다수	-10.1776
▁죽은	-10.1787
th	-10.1794
창	-10.1797
▁훼손	-10.1798
만큼	-10.1804
▁팬	-10.1818
▁외교통상부	-10.1819
▁거쳐	-10.1821
▁유감	-10.1827
▁소요	-10.1827
▁앓고	-10.1828
▁휴대전화	-10.1828
▁abc	-10.1829
▁커피	-10.1829
▁외환은행	-10.1831
▁마쳤다	-10.1831
▁뼈	-10.1834
▁열대	-10.1836
▁벤	-10.1838
▁아메리칸	-10.1838
▁예수	-10.184
▁물건	-10.1842
▁추방	-10.1845
만에	-10.1853
▁대상	-10.1858
▁응답자	-10.1858
▁회원	-10.1865
▁중독	-10.187
▁제대	-10.1872
▁지속적	-10.1886
▁양측	-10.1889
▁발생하는	-10.189
▁이라크와	-10.1891
▁흡연	-10.1892
▁접	-10.1894
톤	-10.1898
▁챔피언스리그	-10.1906
▁세상	-10.1909
스타	-10.1913
▁신체	-10.1915
개	-10.1916
▁거부했다	-10.1918
▁경영	-10.1923
▁엔	-10.1927
▁크루즈	-10.1931
▁자극	-10.194
▁사인	-10.1943
▁기반	-10.1943
▁주목	-10.1946
▁참석했다	-10.1951
조치	-10.1951
▁영화제	-10.1954
▁이후로	-10.1956
▁성화봉송	-10.196
▁혐의에	-10.1961
었다고	-10.1965
▁플레이	-10.1971
▁불능화	-10.1971
▁종류	-10.1972
▁주한	-10.1977
▁위조	-10.1981
▁발전소	-10.1981
▁논란이	-10.1984
▁추정된다	-10.199
들도	-10.2
▁동성애자	-10.2002
▁우리당	-10.2006
▁사령관은	-10.2006
▁분석가	-10.2014
▁당수	-10.2017
▁비용이	-10.2019
했다는	-10.202
▁말하며	-10.202
▁수업	-10.2023
▁의지	-10.2026
▁주석	-10.2026
▁한국에	-10.2026
족	-10.203
▁아동	-10.2033
▁값	-10.2034
▁법원에	-10.2038
되었던	-10.2041
▁잔	-10.2044
▁케리	-10.2049
▁파손	-10.2052
▁감정	-10.2055
▁실패했다	-10.2061
▁이내	-10.2077
▁달성	-10.2079
▁복잡	-10.2082
▁보지	-10.2098
▁자원	-10.2103
▁철저	-10.2105
▁색	-10.211
▁코미디	-10.2115
▁스코틀랜드	-10.2115
▁와인하우스	-10.2115
▁송환	-10.2116
▁저지른	-10.2116
▁무죄	-10.2117
▁것이었다	-10.2118
▁나올	-10.2119
▁헨리	-10.2119
▁방영	-10.212
▁낸시	-10.212
▁보는	-10.212
▁우리나라	-10.2122
▁펼쳤다	-10.2124
▁오스트리아	-10.2125
▁김대중	-10.2127
▁왕세자	-10.213
같은	-10.2136
▁혁명	-10.2136
기관	-10.2137
▁경기장	-10.214
없이	-10.2144
▁못한다	-10.2145
블	-10.2153
▁순찰	-10.2154
▁구입	-10.2161
으로써	-10.2163
▁국민들에게	-10.2164
▁폭발물	-10.217
▁업계	-10.217
▁이스라엘은	-10.2173
쿠	-10.2176
안을	-10.2181
▁세포	-10.2181
▁활주로	-10.2181
▁사용자	-10.2184
▁제기했다	-10.2189
▁북동부	-10.219
▁미국측	-10.2191
▁만개	-10.2194
▁관찰	-10.2195
빌	-10.2206
활동	-10.2208
▁사망자수	-10.2209
번	-10.2213
▁단체들	-10.2216
▁군정	-10.2223
살	-10.2231
▁아래	-10.2232
▁시기에	-10.2239
▁뿐만아니라	-10.2241
▁적극적	-10.2245
▁못해	-10.2248
▁엄청	-10.2254
▁대답	-10.2257
▁리처드	-10.2258
▁노예	-10.2259
골	-10.226
▁합병	-10.2262
▁가슴	-10.2262
▁블라고예비치	-10.2262
▁블라디미	-10.2262
▁공포	-10.2263
▁테스트	-10.2263
▁고위관리	-10.2264
▁임금	-10.2265
▁거절	-10.2267
▁요르단	-10.2267
▁견해	-10.2268
▁이루어졌다	-10.227
쇼	-10.2271
▁보도에따르면	-10.2276
▁답했다	-10.2278
▁받았으며	-10.2283
▁식품	-10.2284
▁대학교	-10.2287
▁이해	-10.2293
▁스리랑카	-10.2294
▁의문	-10.2296
▁중대한	-10.2296
수가	-10.2306
▁마감했다	-10.2316
▁진전	-10.2317
▁주문	-10.2325
매	-10.2328
▁l	-10.2336
▁pa	-10.2345
시간	-10.2346
엘	-10.2351
▁식당	-10.2359
▁발언에	-10.2365
▁샌프란시스코	-10.2381
베나	-10.2387
▁에어버스	-10.2392
▁살아	-10.2396
▁한국에서	-10.2397
▁유력	-10.24
▁물가	-10.2401
광	-10.2407
▁취재	-10.2408
▁찾을	-10.241
▁만났다	-10.2412
▁선거캠프	-10.2413
▁숀	-10.2413
▁상공	-10.2415
▁government	-10.2415
▁운송	-10.2415
▁노동당	-10.2415
▁없지만	-10.2415
▁백악관에서	-10.2417
▁여권	-10.2418
▁화해	-10.2421
▁부총리	-10.2422
▁섹스	-10.2423
▁독도	-10.2431
▁자유를	-10.2433
▁검사는	-10.2434
▁케	-10.2434
수록	-10.2436
ic	-10.2441
▁아니었다	-10.2446
▁방향	-10.2446
▁아프가니스탄에서	-10.2454
▁생각했다	-10.2455
▁백악관은	-10.2456
▁비판했다	-10.2459
▁기존	-10.246
▁자사	-10.2469
▁평양	-10.2479
▁분열	-10.2483
자로	-10.2484
▁기금	-10.2489
불	-10.249
▁의원들	-10.2493
▁총장은	-10.2499
▁분명	-10.2504
▁비치	-10.2508
▁뒤에	-10.2518
됐었다	-10.2536
절	-10.254
낸	-10.2542
▁법안이	-10.2544
▁압둘	-10.2552
▁시에	-10.2555
▁나스닥	-10.2563
▁샤라포바	-10.2563
▁from	-10.2563
▁리히터	-10.2563
▁패트릭	-10.2563
▁핵프로그램	-10.2564
▁다윈	-10.2564
▁강풍	-10.2565
▁왕실	-10.2565
▁오늘날	-10.2569
▁개표	-10.2572
▁우주비행사	-10.2572
▁전세계적으로	-10.2573
▁들어갔다	-10.2576
예	-10.2578
▁진영	-10.2578
▁했었다	-10.2583
은행	-10.2587
▁콩고	-10.2591
▁세인	-10.2594
▁주장하며	-10.2594
▁사용될	-10.2596
▁한국이	-10.2597
▁업무	-10.2601
외	-10.2604
▁맡은	-10.261
▁지속	-10.2617
▁이라크군	-10.2622
▁it	-10.2625
▁라스베이거스	-10.2627
▁허	-10.263
▁관광객들	-10.2639
▁교	-10.2642
▁스키	-10.2642
▁형제	-10.2642
▁불과	-10.2652
▁명예	-10.2653
▁니	-10.2656
▁공개된	-10.2659
▁전역에	-10.2665
▁회동	-10.2668
▁말해	-10.2669
▁조성	-10.2685
▁근	-10.2688
▁병사들	-10.2689
영화	-10.2689
▁콜	-10.2695
▁시민들이	-10.2697
▁그렇지	-10.2709
▁완전한	-10.2711
▁골프	-10.2714
▁불편	-10.2717
▁남서부	-10.2717
▁둘러싸	-10.2717
▁케빈	-10.2717
ion	-10.2718
려고	-10.2719
▁법무부	-10.2719
▁방화	-10.2719
▁축소	-10.2719
봉	-10.272
시장	-10.2724
▁공개적으로	-10.2727
▁논의하기	-10.2728
▁받아들일	-10.2729
▁수십명	-10.2729
▁이끌어	-10.273
▁천명	-10.2732
▁방침	-10.2736
▁보호하기	-10.2742
▁오바마와	-10.2744
▁증명	-10.2745
▁가능하다	-10.275
▁공항에	-10.275
▁이송	-10.275
▁공유	-10.2753
▁확실한	-10.2755
턴	-10.2757
▁방법이	-10.2758
▁세계적	-10.2761
▁우리에게	-10.2766
▁생긴	-10.277
▁회사가	-10.2771
▁테러리스트	-10.2772
▁거리에	-10.2773
▁수퍼	-10.2775
▁수영	-10.2786
▁진술했다	-10.2787
▁자신에게	-10.2793
▁결의안을	-10.2795
▁보유	-10.2796
▁폭락	-10.2796
▁외교관	-10.28
▁오염	-10.2808
▁시드니	-10.2808
▁유대인	-10.2811
독	-10.2813
▁벗어나	-10.2815
▁마찬가지	-10.2821
샤	-10.2825
이던	-10.2826
▁논평	-10.2827
▁잡고	-10.2836
▁즉각	-10.2839
▁인근에	-10.2839
각	-10.2842
▁no	-10.2843
▁달라이라마	-10.2849
▁정신	-10.2849
▁만들고	-10.285
서는	-10.285
승	-10.2856
레이	-10.2859
▁해변	-10.2865
▁웃	-10.2867
▁보내는	-10.2869
채	-10.2872
▁패션	-10.2872
▁마이애미	-10.2873
▁비타민	-10.2873
▁디지털	-10.2873
▁가택연금	-10.2873
▁호랑이	-10.2873
▁활약	-10.2873
▁라이벌	-10.2873
▁자치정부	-10.2874
한글뉴스	-10.2874
▁새벽	-10.2874
▁산사태	-10.2875
▁천재	-10.2876
▁조류	-10.2877
▁언어	-10.2878
▁다우지수	-10.2878
▁리그	-10.2879
▁무선	-10.2881
▁떠났다	-10.2889
겐	-10.2889
딘	-10.2894
▁맥주	-10.2894
