<pad>	0
<s>	0
</s>	0
<unk>	0
▁the	-2.86865
.	-3.13559
,	-3.17624
▁to	-3.74845
▁of	-3.79297
▁a	-3.80212
▁in	-3.89081
▁and	-3.95207
▁s	-4.50892
▁said	-4.74632
▁for	-4.83115
▁that	-4.84821
▁on	-4.85071
s	-4.99845
▁is	-5.047
▁was	-5.12725
▁	-5.20946
ing	-5.2221
▁with	-5.2497
▁it	-5.29831
▁at	-5.37025
▁he	-5.38334
▁as	-5.39532
▁from	-5.47432
▁by	-5.49445
▁has	-5.53727
ed	-5.55488
▁be	-5.60127
▁have	-5.62172
▁his	-5.62326
▁an	-5.62737
▁are	-5.74521
▁but	-5.80471
▁were	-5.82862
▁will	-5.84794
▁not	-5.9358
▁,	-5.95891
▁who	-5.96293
▁they	-5.97205
▁after	-6.0203
▁had	-6.04867
▁been	-6.09418
▁this	-6.12391
▁u	-6.13658
▁its	-6.1609
▁their	-6.16969
▁people	-6.17894
▁.	-6.19286
▁about	-6.20295
▁more	-6.20969
▁year	-6.20986
▁i	-6.2462
▁two	-6.24917
d	-6.26433
▁we	-6.30292
▁korea	-6.3051
▁new	-6.31371
▁which	-6.32232
▁president	-6.34158
▁one	-6.34275
▁would	-6.37695
▁her	-6.39498
▁government	-6.39729
▁up	-6.39809
▁or	-6.43737
▁north	-6.44809
▁also	-6.46501
▁she	-6.47896
▁than	-6.48137
▁t	-6.52494
▁out	-6.52787
▁last	-6.55136
▁cnn	-6.56491
▁over	-6.58552
▁police	-6.59351
▁when	-6.5937
ly	-6.59464
▁first	-6.59654
n	-6.61301
▁south	-6.63362
▁there	-6.68042
▁into	-6.70826
▁other	-6.73684
▁all	-6.73807
▁told	-6.78531
▁time	-6.7856
▁no	-6.79021
▁some	-6.81116
▁years	-6.82105
▁korean	-6.84633
▁percent	-6.8622
▁world	-6.87448
▁you	-6.89536
▁state	-6.89816
▁united	-6.90303
▁officials	-6.91969
▁could	-6.92416
▁according	-6.93861
▁if	-6.93957
▁can	-6.94765
▁party	-6.97811
▁country	-6.98053
▁three	-6.98342
▁monday	-6.99175
▁says	-6.99806
▁iraq	-6.99871
▁tuesday	-7.01481
▁military	-7.01542
▁states	-7.05246
y	-7.05311
▁them	-7.0565
▁national	-7.06877
▁day	-7.0721
▁obama	-7.07464
▁minister	-7.07975
▁wednesday	-7.10081
▁what	-7.10441
▁before	-7.10969
▁against	-7.12908
▁since	-7.1291
▁sunday	-7.13057
▁million	-7.13167
▁week	-7.15997
e	-7.16087
▁china	-7.16235
▁bush	-7.16238
▁nuclear	-7.16407
▁old	-7.1753
▁us	-7.17991
▁where	-7.1808
▁now	-7.18652
▁so	-7.1905
▁killed	-7.19533
▁most	-7.20893
▁because	-7.22391
▁city	-7.22605
▁thursday	-7.2306
▁former	-7.23163
during	-7.23689
▁say	-7.23837
▁may	-7.2476
▁off	-7.25207
▁security	-7.25309
▁reported	-7.2543
▁while	-7.25451
▁him	-7.25796
▁down	-7.2584
▁just	-7.26371
▁only	-7.26436
▁between	-7.27109
▁made	-7.28198
▁under	-7.29995
▁being	-7.30327
▁news	-7.31637
▁official	-7.31842
▁back	-7.3237
▁many	-7.33476
▁group	-7.35551
▁house	-7.35931
▁month	-7.36029
▁re	-7.36442
▁near	-7.37748
▁called	-7.40193
▁like	-7.40276
▁including	-7.41015
▁al	-7.43429
▁did	-7.43953
▁four	-7.44097
▁do	-7.45307
▁war	-7.4554
▁our	-7.45542
▁international	-7.4573
▁through	-7.45765
▁home	-7.47868
▁reports	-7.48661
▁spokesman	-7.49469
▁any	-7.50173
▁statement	-7.5025
▁won	-7.50981
▁days	-7.51666
▁next	-7.52129
▁six	-7.53039
▁talks	-7.53191
▁take	-7.53479
▁five	-7.53857
▁foreign	-7.54078
▁japan	-7.54129
▁found	-7.54245
▁man	-7.54636
▁those	-7.54871
▁still	-7.55465
▁get	-7.55581
▁second	-7.56862
▁part	-7.57469
▁prime	-7.58064
▁troops	-7.58513
▁high	-7.58676
▁court	-7.59117
▁make	-7.5931
▁seoul	-7.59794
▁least	-7.61165
▁american	-7.62093
▁around	-7.62341
▁report	-7.62432
▁another	-7.6348
▁long	-7.65224
▁end	-7.65236
▁such	-7.65604
▁ministry	-7.65695
▁how	-7.68018
▁help	-7.68082
▁clinton	-7.68732
▁leader	-7.68855
▁top	-7.69272
▁washington	-7.7012
▁way	-7.7032
▁office	-7.7036
▁company	-7.71421
▁un	-7.71752
m	-7.72148
a	-7.72596
▁public	-7.73075
▁agency	-7.73198
▁set	-7.73245
▁expected	-7.73361
▁saying	-7.7374
▁presidential	-7.73763
▁work	-7.7417
▁times	-7.74752
▁forces	-7.75028
▁th	-7.75241
▁very	-7.7604
▁children	-7.76801
▁even	-7.77352
▁both	-7.7749
▁york	-7.77968
▁well	-7.78321
▁should	-7.7882
▁died	-7.79706
▁authorities	-7.80202
▁press	-7.80416
▁early	-7.80505
▁members	-7.8101
▁british	-7.81032
▁several	-7.81155
▁attack	-7.81218
▁saturday	-7.81444
▁chief	-7.8173
▁earlier	-7.81756
▁billion	-7.81857
▁election	-7.82578
o	-7.8284
▁number	-7.82938
▁friday	-7.8299
▁white	-7.84064
▁political	-7.8412
▁countries	-7.84206
▁months	-7.84252
t	-7.84438
▁meeting	-7.84755
▁women	-7.84954
▁chinese	-7.84955
▁go	-7.8515
▁iraqi	-7.852
▁democratic	-7.85954
▁going	-7.8689
▁nation	-7.86913
▁among	-7.86985
▁came	-7.86989
▁my	-7.87078
▁bank	-7.87813
▁look	-7.87978
▁took	-7.88064
▁kim	-7.88251
▁family	-7.88383
▁death	-7.88776
▁economic	-7.88886
▁m	-7.89502
▁think	-7.8979
al	-7.90942
▁show	-7.91006
▁later	-7.91062
▁lee	-7.91091
▁much	-7.91134
▁used	-7.91721
▁left	-7.92455
▁capital	-7.92916
▁life	-7.93157
▁fire	-7.93623
▁ago	-7.9408
▁yesterday	-7.9424
▁night	-7.94402
▁good	-7.9485
▁general	-7.94967
▁secretary	-7.95803
▁power	-7.96158
▁campaign	-7.96215
▁announced	-7.97234
▁pakistan	-7.97915
?	-7.97938
▁site	-7.98253
▁held	-7.99426
▁men	-7.99569
▁john	-8.00203
▁iran	-8.00483
▁area	-8.00529
▁health	-8.00536
▁program	-8.00647
▁same	-8.00762
▁recent	-8.00816
▁see	-8.01131
▁support	-8.01707
▁oil	-8.0197
▁team	-8.02044
▁plan	-8.02103
▁major	-8.02276
▁head	-8.02795
▁leaders	-8.0285
▁then	-8.03321
▁want	-8.03733
▁university	-8.03875
▁today	-8.03881
▁place	-8.03891
▁based	-8.04428
▁right	-8.04565
▁deal	-8.05123
▁opposition	-8.05243
▁media	-8.05386
▁department	-8.05389
▁economy	-8.05394
▁car	-8.05483
▁third	-8.05568
▁don	-8.06006
▁released	-8.06039
▁force	-8.06068
▁air	-8.06097
▁roh	-8.06339
▁morning	-8.07061
▁past	-8.07218
▁half	-8.07247
▁center	-8.07435
▁use	-8.0794
▁until	-8.08191
▁these	-8.08511
▁hit	-8.08605
▁financial	-8.08896
▁local	-8.09058
▁know	-8.09452
▁law	-8.09494
▁hours	-8.09671
▁london	-8.0978
▁taliban	-8.09784
▁whether	-8.10262
▁without	-8.10382
▁case	-8.10529
▁defense	-8.1096
▁put	-8.10966
▁school	-8.1125
▁late	-8.11412
▁run	-8.11555
▁p	-8.11762
▁come	-8.11999
▁market	-8.12151
▁attacks	-8.12782
▁human	-8.13053
▁taken	-8.13082
▁your	-8.13404
▁beijing	-8.13699
▁nations	-8.14084
▁workers	-8.14139
▁money	-8.14486
▁afghanistan	-8.14542
▁japanese	-8.14876
▁me	-8.15404
▁visit	-8.15517
▁mccain	-8.15548
▁does	-8.16033
▁administration	-8.16301
▁plans	-8.1633
▁hospital	-8.16939
▁best	-8.17533
▁close	-8.17826
▁space	-8.1786
▁others	-8.17898
▁already	-8.18306
▁baghdad	-8.18476
▁central	-8.18601
▁free	-8.18685
▁move	-8.18743
▁water	-8.18949
▁led	-8.19102
▁service	-8.19229
▁give	-8.19417
▁along	-8.19587
▁win	-8.20051
▁system	-8.20057
▁began	-8.20068
▁rights	-8.21179
▁army	-8.21509
▁known	-8.21719
▁miles	-8.22519
▁big	-8.22593
▁province	-8.22683
▁few	-8.22724
▁away	-8.22955
▁return	-8.23097
▁de	-8.23139
▁decision	-8.23213
▁vote	-8.23645
▁each	-8.23921
er	-8.23993
▁march	-8.24271
▁dead	-8.24776
▁however	-8.2479
▁become	-8.24938
▁israel	-8.25239
▁conference	-8.25516
▁across	-8.25576
▁weeks	-8.256
▁release	-8.25916
▁main	-8.25959
▁eight	-8.26084
▁soldiers	-8.26451
▁southern	-8.26471
▁ap	-8.26821
▁barack	-8.26853
▁french	-8.2703
▁issue	-8.27132
▁open	-8.27193
▁food	-8.27363
▁woman	-8.27471
▁face	-8.27545
▁region	-8.27684
▁trade	-8.27847
▁information	-8.28046
▁business	-8.28698
▁web	-8.28703
▁own	-8.28897
▁asked	-8.28971
▁violence	-8.29156
▁need	-8.29542
▁agreement	-8.29884
▁weapons	-8.30058
▁arrested	-8.30289
▁far	-8.30721
▁star	-8.30725
▁russia	-8.31115
▁d	-8.31506
▁militants	-8.31506
▁making	-8.31779
▁control	-8.31814
▁here	-8.32049
▁change	-8.32068
▁lead	-8.3216
▁european	-8.32329
▁sen	-8.3238
▁prices	-8.32521
▁seven	-8.32599
▁east	-8.32937
▁students	-8.32946
▁thousands	-8.33196
▁israeli	-8.33293
▁global	-8.33312
▁largest	-8.33345
▁following	-8.33419
▁video	-8.33628
▁killing	-8.33647
▁park	-8.33915
▁northern	-8.34771
▁bill	-8.34991
▁peace	-8.35576
▁internet	-8.357
▁federal	-8.35719
▁seen	-8.3609
▁town	-8.36168
▁co	-8.36687
▁agreed	-8.36885
▁large	-8.37191
▁young	-8.37449
▁california	-8.37675
▁added	-8.37784
▁britain	-8.38308
▁committee	-8.38517
▁might	-8.38526
▁points	-8.39114
▁ve	-8.39132
▁pyongyang	-8.39384
▁trying	-8.3961
▁article	-8.40041
▁small	-8.40069
▁film	-8.40465
▁director	-8.40479
▁ahead	-8.41026
▁outside	-8.41087
▁final	-8.41328
▁working	-8.41701
▁every	-8.41838
▁accused	-8.4185
▁elections	-8.41858
▁went	-8.42151
▁start	-8.42274
▁emergency	-8.42448
▁likely	-8.42456
▁border	-8.42465
▁palestinian	-8.42679
▁research	-8.43306
▁charges	-8.43641
▁never	-8.43803
▁little	-8.44006
▁key	-8.44254
▁senior	-8.44326
▁great	-8.44335
es	-8.44376
▁record	-8.4442
▁must	-8.44428
▁body	-8.44677
▁crisis	-8.44683
▁investigation	-8.4473
▁possible	-8.44917
▁energy	-8.45372
▁clear	-8.45566
▁france	-8.4562
▁keep	-8.46137
▁anti	-8.46138
▁congress	-8.46516
▁companies	-8.46518
▁believe	-8.46635
te	-8.46666
▁aid	-8.46786
▁again	-8.46798
▁union	-8.46813
▁january	-8.47445
▁point	-8.48209
▁side	-8.48248
▁groups	-8.48266
▁game	-8.4836
▁latest	-8.48652
▁got	-8.48661
▁w	-8.4867
▁total	-8.48908
▁continue	-8.49173
▁reporters	-8.49272
▁qaeda	-8.49329
taking	-8.49381
▁west	-8.49545
▁live	-8.49787
▁council	-8.4993
▁june	-8.50063
▁july	-8.50297
▁cut	-8.5034
▁due	-8.5066
▁america	-8.50932
▁line	-8.51064
▁further	-8.51251
▁showed	-8.51286
▁meet	-8.51335
▁building	-8.51514
▁member	-8.51574
▁candidate	-8.51579
▁within	-8.51961
▁gas	-8.51967
▁policy	-8.5223
▁red	-8.52534
▁once	-8.52857
i	-8.52937
▁george	-8.52972
▁coast	-8.53031
▁england	-8.53457
▁minutes	-8.53605
▁less	-8.53933
▁ban	-8.53953
▁toward	-8.54195
▁name	-8.54303
▁efforts	-8.54401
▁sea	-8.54404
▁parliament	-8.5444
▁find	-8.54583
▁e	-8.54656
▁race	-8.54664
▁gaza	-8.54705
▁strong	-8.54714
▁september	-8.54957
▁per	-8.55164
▁airport	-8.55322
▁order	-8.55367
▁television	-8.55646
▁weekend	-8.55859
▁suicide	-8.56085
▁ruling	-8.56114
▁stop	-8.56144
▁medical	-8.56228
▁hundreds	-8.56342
▁lost	-8.56344
▁term	-8.57225
▁russian	-8.57896
▁study	-8.58672
▁afghan	-8.58817
▁child	-8.58864
▁future	-8.58942
▁station	-8.59054
▁victory	-8.59068
▁series	-8.59632
▁level	-8.5977
▁better	-8.59868
▁communist	-8.60129
▁using	-8.60195
▁americans	-8.60262
▁street	-8.60624
▁too	-8.61031
▁island	-8.61098
▁confirmed	-8.61355
▁industry	-8.61451
▁full	-8.61627
▁travel	-8.61901
▁december	-8.61989
▁action	-8.62054
▁sent	-8.62161
▁shot	-8.62258
▁musharraf	-8.6226
▁april	-8.62532
▁person	-8.62724
▁call	-8.62969
on	-8.63073
▁almost	-8.63086
▁lot	-8.63086
▁bomb	-8.63251
▁round	-8.63375
▁injured	-8.63936
▁wounded	-8.64238
▁hour	-8.64382
an	-8.64675
▁yet	-8.64806
▁really	-8.64843
▁europe	-8.65226
▁father	-8.65242
▁process	-8.65565
▁enough	-8.65574
▁having	-8.65651
▁although	-8.65846
▁chairman	-8.65846
▁history	-8.65858
▁able	-8.65864
▁list	-8.65867
▁started	-8.65939
▁interview	-8.65973
▁real	-8.66043
▁inside	-8.66082
▁play	-8.66139
▁homes	-8.66253
▁involved	-8.66266
▁november	-8.66404
▁david	-8.66405
▁republican	-8.66625
▁result	-8.66639
▁behind	-8.66686
▁asia	-8.66864
▁sex	-8.6691
▁sources	-8.67112
▁soon	-8.67243
▁b	-8.67371
▁f	-8.67397
▁black	-8.67579
▁coming	-8.67587
▁ever	-8.67746
▁believed	-8.67819
▁wife	-8.67833
▁fighting	-8.67866
▁tv	-8.68031
▁given	-8.68139
▁rice	-8.68201
▁nine	-8.68874
r	-8.68875
▁job	-8.6902
▁leading	-8.6904
▁amid	-8.69063
▁front	-8.69094
▁flight	-8.69203
l	-8.6939
▁koreans	-8.69631
▁western	-8.699
▁whose	-8.70044
▁important	-8.70054
▁search	-8.70109
▁plane	-8.70113
▁pro	-8.70248
▁current	-8.7026
▁india	-8.70269
▁organization	-8.70372
▁test	-8.70472
▁areas	-8.70652
▁mother	-8.70703
▁n	-8.70902
▁comes	-8.71006
▁special	-8.71281
c	-8.7187
▁problems	-8.71921
▁hyun	-8.7219
▁heart	-8.72218
▁newspaper	-8.72461
▁victims	-8.72466
▁hard	-8.7264
▁allow	-8.72673
▁role	-8.72779
▁storm	-8.72862
▁though	-8.72987
▁august	-8.73015
▁season	-8.73023
▁bring	-8.7305
▁evidence	-8.73111
▁fuel	-8.73192
▁pay	-8.73238
▁rate	-8.73561
▁hand	-8.74135
▁voters	-8.74398
▁hold	-8.74462
▁prison	-8.74522
▁planned	-8.74654
▁commission	-8.74932
▁grand	-8.75338
▁san	-8.75527
▁increase	-8.75601
▁despi	-8.75616
▁scientists	-8.75696
▁different	-8.75795
▁wanted	-8.75866
▁gave	-8.75873
▁mission	-8.75927
▁wants	-8.75948
▁australia	-8.7597
▁turned	-8.76117
▁lower	-8.76716
▁february	-8.76798
▁met	-8.77066
▁middle	-8.77461
▁islamic	-8.77746
▁results	-8.77826
▁summit	-8.78059
▁senate	-8.78071
▁couple	-8.78087
▁send	-8.78329
▁spokeswoman	-8.78378
▁private	-8.78612
▁calls	-8.78847
▁price	-8.79087
▁received	-8.79115
▁incident	-8.79366
▁tried	-8.79383
▁appeared	-8.79519
▁step	-8.79629
▁problem	-8.79645
▁heavy	-8.79655
▁fell	-8.79664
▁post	-8.79691
▁let	-8.79765
▁deaths	-8.79965
▁supporters	-8.80078
▁movie	-8.80115
▁recently	-8.80168
▁prosecutors	-8.80568
▁markets	-8.80626
▁situation	-8.80631
▁negotiations	-8.80685
▁age	-8.80697
▁attempt	-8.81003
▁judge	-8.81136
▁son	-8.81246
▁protest	-8.81257
▁board	-8.81285
▁relations	-8.81313
▁vice	-8.81462
▁october	-8.81606
▁together	-8.81609
▁district	-8.81616
▁protesters	-8.81645
▁intelligence	-8.81943
▁scheduled	-8.82006
▁mark	-8.82036
▁thought	-8.8214
▁disease	-8.82279
▁cause	-8.82535
▁poll	-8.82568
▁development	-8.82573
▁pressure	-8.82915
▁florida	-8.82931
▁something	-8.8295
▁hotel	-8.82955
▁germany	-8.83015
▁needed	-8.83067
▁tokyo	-8.83268
▁train	-8.83654
▁moo	-8.83804
com	-8.84
▁hamas	-8.84279
▁immediately	-8.84316
▁stay	-8.84391
▁include	-8.84431
▁ground	-8.84547
▁caused	-8.84566
▁operation	-8.84605
▁technology	-8.8461
▁games	-8.84649
▁online	-8.8472
▁decided	-8.84728
▁tell	-8.84748
▁low	-8.8478
▁short	-8.84829
▁hong	-8.85032
▁services	-8.8518
▁issues	-8.85449
▁biggest	-8.85634
▁stock	-8.85649
▁getting	-8.85714
▁growth	-8.85727
▁eastern	-8.85735
▁los	-8.85742
▁growing	-8.85758
▁reached	-8.85937
▁coalition	-8.86314
▁wall	-8.86387
▁labor	-8.86623
▁h	-8.86645
▁turn	-8.86787
▁claimed	-8.87009
▁tour	-8.87015
▁phone	-8.87174
▁lawmakers	-8.87237
▁alleged	-8.87301
▁strike	-8.87321
▁brown	-8.87421
▁league	-8.87498
▁missing	-8.87506
▁exchange	-8.87522
▁pakistani	-8.87534
▁paris	-8.87576
▁try	-8.87922
▁officers	-8.88007
▁associate	-8.88052
▁polls	-8.88257
▁provide	-8.88289
▁saw	-8.88558
▁church	-8.88716
▁assembly	-8.88756
▁hillary	-8.88761
▁summer	-8.89162
▁executive	-8.89164
▁girl	-8.89178
▁closed	-8.89257
▁remain	-8.8955
▁fight	-8.89632
▁land	-8.89788
▁angeles	-8.89826
▁cup	-8.89928
▁r	-8.89943
▁hill	-8.89953
▁officer	-8.90107
▁...	-8.90275
▁road	-8.90327
▁hope	-8.90404
▁ll	-8.90465
▁warned	-8.90584
▁speech	-8.90831
able	-8.9113
▁sarkozy	-8.91253
▁charged	-8.91438
▁trip	-8.91501
▁music	-8.91569
▁protests	-8.91613
▁failed	-8.91648
▁issued	-8.91712
▁arrest	-8.91751
▁asian	-8.91853
▁battle	-8.92046
▁tax	-8.92229
▁effort	-8.92274
▁german	-8.92289
est	-8.92343
▁feel	-8.92416
▁cross	-8.92618
▁serious	-8.92623
▁jobs	-8.92681
▁goal	-8.92789
▁kind	-8.93063
▁olympic	-8.93164
▁hostages	-8.93377
▁texas	-8.93452
▁running	-8.9348
▁condition	-8.9367
▁democracy	-8.93817
▁justice	-8.93938
▁match	-8.9395
▁lives	-8.94074
▁experts	-8.94378
▁speaking	-8.94397
▁staff	-8.94508
▁majority	-8.94947
▁c	-8.95101
▁opened	-8.95116
▁threat	-8.95309
▁community	-8.95312
▁drug	-8.95531
in	-8.95689
▁rise	-8.95787
▁turkey	-8.95818
▁launched	-8.9592
▁things	-8.96103
▁higher	-8.96232
▁interest	-8.96244
en	-8.96434
▁story	-8.96564
▁event	-8.96685
▁doing	-8.96816
▁stage	-8.96821
▁why	-8.96893
▁named	-8.97175
▁continued	-8.97223
to	-8.97432
ic	-8.97535
▁gen	-8.97596
▁safety	-8.97601
▁senator	-8.9772
▁talk	-8.97721
▁sales	-8.98
▁civilians	-8.9801
▁county	-8.98036
▁crew	-8.98109
▁credit	-8.98133
▁base	-8.98246
▁programs	-8.98548
▁room	-8.98565
▁leave	-8.98907
▁governor	-8.9894
▁rule	-8.98992
▁primary	-8.99152
▁host	-8.99206
▁damage	-8.99442
▁light	-8.99554
▁parties	-8.99583
▁arrived	-8.99606
▁described	-8.99643
▁residents	-8.99689
▁association	-8.99691
▁demand	-8.99785
▁protect	-8.99922
▁address	-9.00006
▁concerns	-9.00161
▁himself	-9.00335
▁average	-9.00478
▁delegates	-9.00484
▁offer	-9.00503
▁joint	-9.00508
▁measures	-9.00673
▁daily	-9.00733
▁earth	-9.0074
▁bad	-9.00816
▁daughter	-9.00875
▁bhutto	-9.01127
▁denied	-9.01136
▁often	-9.01306
p	-9.01411
▁o	-9.01564
▁camp	-9.01592
▁cost	-9.01665
▁message	-9.01683
▁st	-9.01684
▁carrying	-9.01779
▁shows	-9.01923
▁estimated	-9.02022
▁identified	-9.0223
▁radio	-9.02365
▁sign	-9.02395
▁deputy	-9.02736
▁watch	-9.0278
▁resolution	-9.029
▁africa	-9.02936
▁break	-9.03024
▁previous	-9.03057
▁husband	-9.03134
▁cars	-9.03153
▁australian	-9.03165
▁ordered	-9.03183
▁robert	-9.0332
▁survey	-9.03441
▁boy	-9.03444
▁fired	-9.03447
▁minute	-9.0374
▁calling	-9.03788
▁risk	-9.03808
▁always	-9.03967
▁parents	-9.0409
▁production	-9.04127
▁attorney	-9.04135
▁missile	-9.0415
▁concern	-9.04289
▁project	-9.04503
▁population	-9.04553
▁bid	-9.04673
▁kong	-9.04675
▁families	-9.04786
▁michael	-9.04794
▁done	-9.05029
▁similar	-9.05113
▁meanwhile	-9.0521
▁scene	-9.0538
▁king	-9.05475
▁myanmar	-9.05617
▁computer	-9.05691
▁care	-9.05794
▁illegal	-9.05949
▁popular	-9.06038
came	-9.06123
▁funds	-9.06176
▁iranian	-9.06237
▁cases	-9.06455
▁details	-9.06594
▁suspected	-9.06658
▁included	-9.06774
▁brought	-9.06879
▁spent	-9.06907
▁sanctions	-9.07787
▁river	-9.07948
▁armed	-9.07983
▁embassy	-9.08154
▁expressed	-9.08273
▁followed	-9.08727
▁related	-9.0874
▁terrorist	-9.08806
▁candidates	-9.08872
▁living	-9.09033
▁played	-9.0909
ary	-9.09128
u	-9.09458
▁afternoon	-9.09764
▁english	-9.09882
▁nato	-9.09983
▁ready	-9.10108
▁trial	-9.1018
▁prince	-9.10209
urged	-9.10313
▁worst	-9.10329
▁rally	-9.10386
▁claim	-9.10451
▁dow	-9.1055
▁activities	-9.10761
▁fourth	-9.10852
▁royal	-9.10983
▁nomination	-9.10992
▁fund	-9.11148
▁gold	-9.11249
▁huge	-9.1126
▁comments	-9.1131
▁cabinet	-9.11475
▁means	-9.11577
▁prevent	-9.11582
▁legal	-9.11685
▁refused	-9.11713
▁reach	-9.11836
▁cell	-9.11865
▁begin	-9.11875
▁source	-9.11889
▁crash	-9.11913
▁opening	-9.11969
▁democrats	-9.1201
▁position	-9.12025
▁ended	-9.12097
▁researchers	-9.12203
▁doctors	-9.12447
▁raised	-9.1249
▁leaving	-9.12539
▁african	-9.12546
▁allowed	-9.1255
▁bodies	-9.12572
▁streets	-9.12616
▁am	-9.12628
▁sexual	-9.12765
▁ambassador	-9.12779
▁form	-9.12881
▁claims	-9.13189
▁quarter	-9.13212
▁returned	-9.13219
▁broke	-9.13269
▁push	-9.13417
▁struck	-9.1346
▁share	-9.13555
▁putin	-9.14092
▁period	-9.14121
▁paul	-9.14211
▁rose	-9.14361
▁terrorism	-9.14373
▁rescue	-9.14509
▁elect	-9.14835
▁book	-9.14923
▁expect	-9.15028
▁discuss	-9.15051
▁conditions	-9.15144
▁access	-9.1522
▁peninsula	-9.15253
▁parts	-9.15366
▁matter	-9.15687
▁instead	-9.15735
▁debate	-9.15854
▁passengers	-9.15989
▁love	-9.16064
▁create	-9.16363
carried	-9.16498
▁hopes	-9.16571
▁cities	-9.16667
▁needs	-9.16787
▁fact	-9.1688
▁millions	-9.16903
▁course	-9.16944
▁rival	-9.16956
▁question	-9.17038
▁operations	-9.17073
▁mexico	-9.17109
▁k	-9.17165
▁sure	-9.17302
▁focus	-9.17404
▁inter	-9.17441
▁dr	-9.17471
▁blast	-9.17472
▁illinois	-9.17579
▁interior	-9.17621
▁published	-9.17635
▁forward	-9.17741
▁passed	-9.17756
▁sites	-9.17857
▁holding	-9.18043
▁trading	-9.18074
▁fans	-9.18216
▁announcement	-9.18349
▁foot	-9.18673
▁fall	-9.18843
▁network	-9.18904
▁accept	-9.19189
▁rest	-9.19222
▁spending	-9.19359
▁feet	-9.1951
▁saudi	-9.19791
▁available	-9.19964
▁nothing	-9.19993
▁ship	-9.20204
▁warning	-9.20362
k	-9.20692
▁murder	-9.20911
▁civil	-9.21009
▁citizens	-9.2113
▁blame	-9.21301
▁chicago	-9.21415
▁gnp	-9.21431
▁suffered	-9.21478
▁banks	-9.21571
▁g	-9.21643
▁data	-9.21923
▁charge	-9.22
▁currently	-9.22051
▁chance	-9.22239
▁treatment	-9.2224
▁investment	-9.22249
▁institute	-9.22298
▁annual	-9.22314
▁education	-9.22362
!	-9.22488
▁rising	-9.2252
▁moved	-9.22571
▁associat	-9.22802
▁ceremony	-9.22893
▁longer	-9.23091
▁poor	-9.23282
▁virginia	-9.23408
▁winning	-9.23408
▁weather	-9.23448
▁declared	-9.23458
▁jail	-9.23642
▁response	-9.23735
▁muslim	-9.23739
▁lawyer	-9.23739
▁square	-9.23739
▁movement	-9.23748
▁themselves	-9.23899
▁either	-9.23902
▁cannot	-9.23927
▁signed	-9.24023
▁progress	-9.24121
▁worked	-9.24227
▁rebels	-9.24298
▁sold	-9.24309
▁decades	-9.24316
▁italian	-9.24404
▁harry	-9.24407
▁affairs	-9.24518
▁professor	-9.24752
▁analysts	-9.24781
▁difficult	-9.24794
▁schools	-9.2489
▁diplomatic	-9.24902
▁launch	-9.24972
▁friends	-9.25005
▁increased	-9.25268
▁non	-9.25346
▁above	-9.25409
▁steps	-9.2543
▁players	-9.25433
▁discovered	-9.25447
▁commander	-9.25807
▁century	-9.25916
▁probably	-9.25925
▁injuries	-9.25927
▁date	-9.25931
▁employees	-9.26095
▁adding	-9.26205
▁helped	-9.26225
▁moon	-9.26298
▁club	-9.26335
▁smith	-9.26481
ng	-9.26481
▁kilometers	-9.26539
▁single	-9.26692
▁index	-9.2691
▁construction	-9.26954
▁italy	-9.26959
▁comment	-9.27142
▁female	-9.27325
▁snow	-9.27332
sh	-9.27347
▁remains	-9.27384
▁investigators	-9.27628
▁quickly	-9.28023
▁highest	-9.28048
▁eu	-9.28078
▁destroyed	-9.28097
▁questions	-9.282
▁nasa	-9.28213
re	-9.28435
▁mass	-9.28532
▁field	-9.28687
▁range	-9.28775
▁industrial	-9.28888
▁view	-9.28898
▁manager	-9.28957
▁dozens	-9.28979
▁spain	-9.29072
▁consider	-9.29105
▁playing	-9.29286
▁social	-9.29366
▁dollar	-9.29442
▁rare	-9.29559
▁supreme	-9.29566
▁jones	-9.29579
▁shooting	-9.29582
▁giving	-9.29639
▁threatened	-9.29664
▁dollars	-9.29694
▁accident	-9.29923
▁mid	-9.30085
▁chavez	-9.30094
▁anything	-9.30101
▁personal	-9.30184
▁code	-9.30242
▁crowd	-9.30281
▁shut	-9.30451
▁vehicle	-9.30511
▁letter	-9.30514
▁everything	-9.30631
▁especially	-9.30632
▁detained	-9.30684
▁approved	-9.30709
▁indian	-9.30747
▁blood	-9.30786
▁act	-9.30929
▁seeking	-9.30986
▁blue	-9.3108
▁idea	-9.31113
▁friend	-9.31158
▁paid	-9.31297
▁allegedly	-9.31303
▁request	-9.31309
▁hearing	-9.31361
▁considered	-9.31443
▁guard	-9.31689
▁nearby	-9.31747
▁join	-9.31899
▁thing	-9.31905
▁worth	-9.31919
▁mayor	-9.32008
▁hands	-9.32161
▁moscow	-9.3225
▁prosecution	-9.32253
▁allegations	-9.32341
▁natural	-9.32505
h	-9.32506
▁additional	-9.32741
▁common	-9.3285
▁changes	-9.3295
ve	-9.331
ers	-9.33117
▁posted	-9.33259
▁session	-9.3326
▁envoy	-9.33345
▁kept	-9.33352
▁carolina	-9.33357
▁evening	-9.33442
▁numbers	-9.33495
▁title	-9.33581
▁levels	-9.33584
▁bus	-9.33674
▁relationship	-9.33799
▁massive	-9.33825
side	-9.33887
▁attention	-9.33904
▁ice	-9.33905
▁dropped	-9.33915
▁apparently	-9.33958
▁lack	-9.34323
▁safe	-9.34409
▁convicted	-9.34481
▁born	-9.34496
▁aircraft	-9.34598
▁happened	-9.34639
▁sun	-9.34642
▁shiite	-9.34918
▁potential	-9.34927
▁loss	-9.34988
▁taiwan	-9.3501
▁responsible	-9.3502
▁driving	-9.35022
▁sides	-9.35049
▁gain	-9.35069
▁criticized	-9.35094
▁investors	-9.35124
▁remarks	-9.35152
▁critical	-9.35506
▁toll	-9.35625
▁makes	-9.35657
▁avoid	-9.3593
▁firm	-9.36104
▁uk	-9.36151
▁responsibility	-9.36151
▁training	-9.36294
or	-9.36331
▁success	-9.36433
▁college	-9.36628
▁visitors	-9.36771
▁ki	-9.36911
▁read	-9.3693
▁target	-9.37077
▁pennsylvania	-9.37089
▁quit	-9.37127
▁alliance	-9.37193
▁crime	-9.37221
▁xinhua	-9.37278
▁society	-9.37286
▁admitted	-9.37304
▁conservative	-9.37777
▁authority	-9.37862
▁build	-9.37978
▁whom	-9.37988
▁seat	-9.3807
▁terror	-9.38128
▁costs	-9.38131
▁heard	-9.38172
▁indonesia	-9.38222
▁products	-9.38309
▁cancer	-9.38324
▁consumer	-9.38364
▁animals	-9.38428
▁ohio	-9.38431
▁management	-9.38436
▁planning	-9.38452
▁beat	-9.38499
▁independence	-9.38547
▁award	-9.38603
▁prisoners	-9.38631
▁uri	-9.38643
▁stand	-9.38703
▁chung	-9.38731
▁complete	-9.38758
▁appear	-9.38815
▁student	-9.38937
▁arms	-9.3895
▁thailand	-9.39015
▁environmental	-9.39211
▁buildings	-9.39413
▁tibet	-9.39542
▁rain	-9.39575
▁sell	-9.39795
▁serve	-9.39877
▁fear	-9.39986
▁size	-9.40017
▁offered	-9.40036
▁pacific	-9.40187
▁baby	-9.40191
▁worldwide	-9.40191
▁committed	-9.40246
▁written	-9.40256
▁suspects	-9.40259
▁someone	-9.40284
▁suspect	-9.40441
um	-9.4074
st	-9.40796
▁voice	-9.40796
▁rejected	-9.40859
▁previously	-9.40905
▁buy	-9.41071
man	-9.41088
▁kill	-9.41258
▁green	-9.41266
▁nominee	-9.41316
▁leadership	-9.41382
▁independent	-9.41858
▁abbas	-9.41896
▁drop	-9.41897
▁custody	-9.41972
▁shortly	-9.42123
▁attacked	-9.42181
▁contact	-9.42239
▁conduct	-9.42366
▁criticism	-9.42515
▁reactor	-9.42529
▁rather	-9.42578
▁herald	-9.42583
▁constitution	-9.42585
▁seats	-9.42636
▁vehicles	-9.42707
▁insurgents	-9.42726
▁tests	-9.42732
▁account	-9.42764
▁ruled	-9.42943
▁rules	-9.42988
▁remained	-9.43051
▁earthquake	-9.43133
▁explosion	-9.43134
▁includes	-9.4315
▁actually	-9.43225
▁proposed	-9.43233
▁class	-9.43261
▁raise	-9.43268
▁seek	-9.4332
▁allies	-9.43364
▁satellite	-9.43747
▁giant	-9.43754
▁ties	-9.43755
▁corruption	-9.43791
▁occurred	-9.43793
▁combat	-9.43853
▁georgia	-9.44093
▁il	-9.44253
▁paper	-9.44259
▁civilian	-9.4437
▁reduce	-9.4438
▁everyone	-9.44424
▁prize	-9.44468
▁zone	-9.44564
▁neighbor	-9.4457
▁ii	-9.4459
▁figure	-9.44746
▁signs	-9.44823
▁olympics	-9.44876
▁beginning	-9.44983
▁microsoft	-9.45034
▁regional	-9.45149
▁linked	-9.45177
▁moving	-9.45191
▁deep	-9.45204
▁pledge	-9.45305
▁store	-9.45501
▁rock	-9.45665
▁wrote	-9.45666
▁mail	-9.45811
▁conducted	-9.45912
▁plant	-9.45938
▁shares	-9.45945
▁documents	-9.45991
▁elected	-9.46073
▁quot	-9.46092
▁reform	-9.46141
▁boost	-9.46158
▁starting	-9.46215
▁impact	-9.46232
▁effect	-9.46232
▁science	-9.46243
▁museum	-9.46259
▁fifth	-9.46268
▁climate	-9.46272
▁dae	-9.46278
▁figures	-9.46305
less	-9.46486
us	-9.46519
▁ran	-9.46642
▁votes	-9.46645
▁events	-9.46758
▁immediate	-9.4681
▁traffic	-9.46884
▁built	-9.46902
▁myung	-9.4691
▁environment	-9.47038
▁actor	-9.47107
▁ex	-9.47149
▁contract	-9.47407
▁brother	-9.47515
▁anyone	-9.4758
▁bin	-9.47863
aimed	-9.47916
▁seem	-9.4793
▁spanish	-9.48166
▁brain	-9.48169
▁james	-9.48176
▁domestic	-9.4818
▁surgery	-9.48203
▁carry	-9.48443
▁bombing	-9.48449
▁pre	-9.48518
▁bak	-9.48598
▁career	-9.48848
▁player	-9.48902
▁girls	-9.4935
▁guilty	-9.49462
▁itself	-9.49486
▁spread	-9.49706
▁finance	-9.49758
▁spoke	-9.49905
▁turki	-9.49936
▁reason	-9.50009
▁showing	-9.50082
▁marriage	-9.50095
▁l	-9.50201
▁rates	-9.50239
▁regime	-9.50249
▁faces	-9.50368
▁prompt	-9.50371
▁bombs	-9.50385
▁commercial	-9.50425
▁tourists	-9.50481
▁created	-9.50529
▁marine	-9.50613
▁mosque	-9.50746
▁criminal	-9.50757
▁animal	-9.50775
▁sale	-9.50975
▁cash	-9.5106
▁word	-9.51072
▁cho	-9.5123
▁corp	-9.51421
▁mobile	-9.51453
▁flights	-9.51574
▁suggested	-9.51665
▁colombia	-9.51865
▁republic	-9.51876
▁peaceful	-9.51998
▁policies	-9.52076
▁shuttle	-9.52088
▁operating	-9.52103
▁hurt	-9.52211
▁self	-9.52238
▁gates	-9.52326
▁terms	-9.52377
▁concerned	-9.52521
▁dispute	-9.5253
▁fears	-9.52537
za	-9.52626
▁provided	-9.52656
▁addition	-9.52693
▁queen	-9.52794
▁filed	-9.52887
▁owner	-9.52903
▁telephone	-9.53051
▁bit	-9.53067
▁necessary	-9.53427
▁supply	-9.53432
▁panel	-9.53432
▁compared	-9.5346
▁mostly	-9.53604
▁patients	-9.53739
▁bridge	-9.53967
▁works	-9.53972
▁lebanon	-9.54088
▁lebanese	-9.54088
▁correspondent	-9.54104
▁moment	-9.54111
▁powerful	-9.54201
▁wa	-9.54487
▁shown	-9.54495
▁damaged	-9.54518
▁sentence	-9.54564
▁words	-9.54723
▁dangerous	-9.54788
coming	-9.54825
▁jong	-9.54883
ial	-9.5489
▁promised	-9.54917
▁stopped	-9.54975
citing	-9.54988
▁football	-9.55097
▁terrorists	-9.55113
▁track	-9.55159
▁confirm	-9.55168
▁names	-9.55212
▁speed	-9.5542
▁bbc	-9.55452
▁ilbo	-9.55454
▁voting	-9.55487
▁militant	-9.55488
▁jump	-9.55576
▁suspended	-9.5558
▁involv	-9.55626
▁kids	-9.55659
▁affected	-9.55761
▁stocks	-9.56074
▁complex	-9.56082
▁hollywood	-9.56143
▁conflict	-9.56209
▁remaining	-9.56229
▁takes	-9.56422
▁welcome	-9.56497
▁wearing	-9.56502
ar	-9.56533
▁understand	-9.5656
▁sought	-9.56578
▁drugs	-9.5664
▁palestinians	-9.56785
▁village	-9.56799
▁fbi	-9.5684
▁regard	-9.56842
▁cover	-9.56865
▁failure	-9.56875
▁performance	-9.56879
▁appeal	-9.56901
▁amount	-9.57136
▁certain	-9.57451
▁suggest	-9.57529
▁opportunity	-9.57537
▁territory	-9.57545
▁navy	-9.57547
▁confidence	-9.57549
▁designed	-9.5771
▁ongoing	-9.57779
▁joined	-9.57934
▁lines	-9.5807
▁overseas	-9.58244
▁laws	-9.58276
▁gathered	-9.58318
▁activists	-9.58412
▁rocket	-9.58432
▁voted	-9.58508
▁separate	-9.58666
▁journalists	-9.58733
▁cooperation	-9.58953
▁caught	-9.5896
▁felt	-9.58966
▁beach	-9.58981
▁opinion	-9.59004
▁seized	-9.59004
▁apple	-9.59008
▁ways	-9.59019
▁winter	-9.59023
▁affect	-9.59209
▁command	-9.59255
▁experience	-9.59525
▁brazil	-9.59657
▁possibility	-9.59665
▁crude	-9.59667
▁wrong	-9.59693
▁ministers	-9.59704
▁holiday	-9.59725
▁truck	-9.59777
ous	-9.59779
▁fresh	-9.59914
▁abe	-9.59918
as	-9.59986
▁placed	-9.60082
▁vow	-9.60158
▁considering	-9.6019
▁maintain	-9.60199
▁images	-9.60201
▁olmert	-9.60382
▁anniversary	-9.60385
▁headquarters	-9.60401
▁mountain	-9.60409
▁investigating	-9.60448
▁quake	-9.60466
▁km	-9.60516
▁peter	-9.60697
▁pull	-9.6073
▁receive	-9.60862
▁constitutional	-9.60924
▁coach	-9.61141
▁defeat	-9.61161
▁protection	-9.61165
joins	-9.61181
▁dozen	-9.61181
▁below	-9.61194
▁critics	-9.61254
▁customers	-9.61273
▁pulled	-9.61349
▁cold	-9.61461
▁drive	-9.6158
▁resume	-9.6164
▁violent	-9.61757
forced	-9.61779
▁christmas	-9.61838
▁throughout	-9.61899
▁review	-9.6194
▁meetings	-9.61981
▁referr	-9.62034
▁sentenced	-9.62081
▁check	-9.62397
▁fine	-9.62435
▁yahoo	-9.62571
▁reuters	-9.62573
▁laden	-9.62576
▁language	-9.62654
▁package	-9.62667
ies	-9.62715
cat	-9.62738
▁ask	-9.63128
▁wide	-9.6314
▁controversial	-9.63233
▁madrid	-9.63313
▁blair	-9.63314
▁flu	-9.63378
▁disaster	-9.63399
▁directly	-9.63407
▁winner	-9.63429
▁premier	-9.63432
▁pick	-9.63448
▁famous	-9.6346
▁goes	-9.63683
▁severe	-9.63795
▁choice	-9.63853
▁port	-9.63909
▁present	-9.64024
▁parliamentar	-9.6406
▁facilities	-9.64061
▁christopher	-9.64062
▁soldier	-9.6415
▁appears	-9.64176
▁declined	-9.64208
▁gone	-9.64265
▁produced	-9.64276
▁developing	-9.64471
▁material	-9.64614
▁double	-9.64745
▁initial	-9.64771
▁straight	-9.64812
▁kidnapped	-9.64814
▁assistant	-9.64887
▁arab	-9.64888
▁hurricane	-9.64891
▁surrounding	-9.64916
▁richard	-9.64938
▁alone	-9.65017
▁fighters	-9.65064
▁speak	-9.65215
▁waters	-9.65296
▁sunni	-9.65332
▁secret	-9.65456
▁true	-9.65533
spite	-9.65538
▁twice	-9.65572
▁deadline	-9.65673
▁scandal	-9.65675
▁behavior	-9.65677
▁meters	-9.65913
▁winds	-9.66005
▁champions	-9.66043
▁direct	-9.66107
▁bear	-9.66156
▁tech	-9.66168
▁selling	-9.66198
▁positive	-9.66244
▁magazine	-9.66438
▁victim	-9.66442
▁overall	-9.66483
▁ma	-9.66757
▁burma	-9.66781
▁northeast	-9.66825
asp	-9.66834
▁ben	-9.66858
▁challenge	-9.66906
▁barrel	-9.6691
▁significant	-9.67021
▁unit	-9.67038
▁mugabe	-9.67101
▁resignation	-9.6711
▁activity	-9.67115
▁witnesses	-9.67157
▁species	-9.67171
▁decade	-9.67222
▁happy	-9.67242
▁id	-9.67378
▁broadcast	-9.67508
▁demands	-9.67619
▁sudan	-9.6762
▁super	-9.67728
▁headed	-9.67797
▁software	-9.67877
▁recession	-9.6788
▁canada	-9.67883
▁influence	-9.67953
▁missiles	-9.68332
▁quote	-9.68492
▁assault	-9.68492
▁shin	-9.68587
▁bombings	-9.6869
▁politics	-9.68706
▁j	-9.68707
▁talking	-9.68723
▁married	-9.68743
▁helicopter	-9.68789
▁attend	-9.68806
▁usually	-9.68908
▁williams	-9.68935
at	-9.69046
▁systems	-9.69225
▁traditional	-9.69253
▁measure	-9.69324
▁require	-9.69326
▁singapore	-9.69386
▁ocean	-9.69417
▁hussein	-9.69445
▁pentagon	-9.69445
▁demanding	-9.69456
▁extreme	-9.69476
▁auto	-9.69513
▁imposed	-9.69604
▁lone	-9.69771
▁targeted	-9.69834
▁collapse	-9.70092
▁zimbabwe	-9.70133
▁records	-9.70138
▁ending	-9.70233
▁airline	-9.70303
▁consumers	-9.70338
▁birth	-9.7035
▁deliver	-9.70364
▁proposal	-9.70385
▁mean	-9.70398
▁art	-9.70409
▁song	-9.70502
▁draw	-9.70523
▁prepared	-9.70541
▁pass	-9.70552
▁jet	-9.70672
▁actions	-9.70734
▁multi	-9.70741
▁determine	-9.70846
▁develop	-9.70918
▁rebel	-9.71023
▁gordon	-9.71038
▁francisco	-9.7104
▁knew	-9.71045
▁losses	-9.71113
▁rich	-9.71121
▁foreigners	-9.71185
▁prosecutor	-9.7119
▁gay	-9.71219
ally	-9.7125
▁transfer	-9.71287
▁style	-9.71287
▁male	-9.71328
▁honor	-9.71394
▁pope	-9.71423
▁van	-9.71443
▁row	-9.71508
▁steve	-9.71587
▁secure	-9.71761
▁agencies	-9.7185
▁particularly	-9.71897
▁controlled	-9.71944
▁pound	-9.71998
▁hostage	-9.72004
▁required	-9.72124
▁doctor	-9.72372
▁syria	-9.72389
▁waiting	-9.72416
▁li	-9.72426
▁lived	-9.7264
▁beyond	-9.72657
▁presence	-9.72659
▁festival	-9.72805
▁abuse	-9.72886
▁screen	-9.72921
▁democrat	-9.72982
▁door	-9.72986
▁owned	-9.73038
▁computers	-9.73112
▁forecast	-9.73152
▁william	-9.73222
▁thai	-9.73228
▁model	-9.73269
▁et	-9.7332
▁type	-9.73339
▁airlines	-9.73339
▁abu	-9.73391
▁increasing	-9.73452
▁condoleez	-9.73478
▁relief	-9.73479
▁maliki	-9.73481
▁losing	-9.73671
▁contain	-9.73679
▁resort	-9.73685
▁display	-9.73711
▁spot	-9.73845
▁scale	-9.73852
▁setting	-9.73957
▁finish	-9.74019
▁sports	-9.74038
▁dog	-9.74112
▁author	-9.74124
▁draft	-9.74156
▁resolve	-9.74161
▁exile	-9.74309
▁treasury	-9.7431
▁pictures	-9.74381
▁crimes	-9.74407
▁serving	-9.74431
▁palace	-9.74455
▁competition	-9.74462
▁transport	-9.74509
▁traveling	-9.74578
▁ali	-9.74581
g	-9.74619
▁card	-9.7463
▁developed	-9.74638
▁deadly	-9.74685
▁cells	-9.74688
▁hot	-9.74689
▁served	-9.74734
▁euro	-9.74811
▁bar	-9.74896
▁fully	-9.74911
▁sense	-9.74972
▁egypt	-9.75131
▁soviet	-9.75137
▁dialogue	-9.75138
▁various	-9.75138
▁supplies	-9.75145
▁actress	-9.75148
▁withdrawal	-9.75189
▁stars	-9.75243
▁tough	-9.75248
▁suffering	-9.75288
▁adviser	-9.75329
▁republicans	-9.75391
▁places	-9.75417
▁singer	-9.75418
▁politicians	-9.75424
w	-9.75758
▁forest	-9.75839
▁improve	-9.75846
▁wild	-9.75893
▁wound	-9.75965
▁kosovo	-9.7598
▁approval	-9.75981
▁sharif	-9.75982
▁demonstrators	-9.75996
▁tony	-9.76086
▁stem	-9.76126
▁establish	-9.76155
▁neighborhood	-9.76166
▁product	-9.76206
is	-9.76355
▁happen	-9.76359
▁houses	-9.7638
▁bay	-9.76396
▁visited	-9.76517
▁finding	-9.76619
▁blow	-9.76658
▁ho	-9.76756
▁quality	-9.76831
▁charles	-9.76833
▁kyi	-9.76839
▁religious	-9.76842
▁sometimes	-9.76967
eastern	-9.77025
▁analyst	-9.7703
▁floor	-9.77032
▁removed	-9.77043
▁apartment	-9.77067
▁camera	-9.77067
▁tibetan	-9.77094
▁determined	-9.77105
▁bomber	-9.7716
▁block	-9.774
▁fair	-9.77597
▁christian	-9.77675
▁howard	-9.77696
▁widely	-9.77772
▁declaration	-9.77855
▁crackdown	-9.77857
▁cast	-9.77892
▁questioned	-9.78202
▁withdraw	-9.78237
▁whole	-9.7828
▁demanded	-9.78291
▁smoke	-9.78306
▁walk	-9.78529
▁kabul	-9.78541
▁academy	-9.78542
▁beckham	-9.78542
▁property	-9.78544
▁count	-9.78584
▁historic	-9.78633
▁facing	-9.78643
▁mine	-9.78649
▁taxes	-9.78668
▁freedom	-9.78753
f	-9.7876
▁image	-9.78767
▁changed	-9.78788
▁users	-9.78932
ting	-9.79144
▁continues	-9.7923
▁save	-9.79237
le	-9.79245
▁produce	-9.7928
▁picture	-9.7933
▁tens	-9.79342
▁route	-9.79414
▁original	-9.79459
▁delay	-9.79538
▁partner	-9.79652
▁lawyers	-9.79678
▁ha	-9.79682
▁normal	-9.798
▁becoming	-9.79913
it	-9.80047
▁extra	-9.80105
▁hall	-9.80212
▁fraud	-9.80288
▁diana	-9.80324
▁located	-9.80348
ted	-9.80359
▁la	-9.80418
▁el	-9.80521
▁businesses	-9.80523
▁gun	-9.8053
▁zoo	-9.80547
▁spark	-9.80586
▁picked	-9.80704
▁cuts	-9.80766
▁accepted	-9.80803
▁roads	-9.80953
▁southeast	-9.81118
▁journal	-9.81139
▁tehran	-9.81173
▁saddam	-9.81173
▁kurdish	-9.81173
▁michigan	-9.81173
▁hair	-9.8118
▁struggling	-9.81244
▁increasingly	-9.81268
▁trust	-9.813
▁items	-9.81315
▁las	-9.81371
▁organizations	-9.81381
▁division	-9.81404
▁collapsed	-9.81424
▁teams	-9.81457
▁follow	-9.81468
▁finally	-9.81526
▁demonstrations	-9.81566
▁estimates	-9.81627
▁provid	-9.81654
▁pounds	-9.81767
▁arabia	-9.81823
▁highly	-9.81974
th	-9.81994
▁hear	-9.82058
▁thaksin	-9.82066
▁kennedy	-9.82066
▁transportation	-9.82072
▁replace	-9.82115
▁housing	-9.8213
▁approach	-9.82224
▁caus	-9.82297
▁highway	-9.82375
▁culture	-9.82376
▁tensions	-9.82392
▁ball	-9.82398
▁alive	-9.82412
▁explosives	-9.82425
▁discussions	-9.82448
▁boat	-9.82542
▁virtual	-9.82546
ive	-9.82788
▁alert	-9.82858
▁probe	-9.82904
▁eye	-9.82925
▁uranium	-9.82967
▁heavily	-9.8297
▁value	-9.82994
▁standing	-9.83042
▁initially	-9.83071
▁captured	-9.83149
▁channel	-9.83215
▁device	-9.83225
▁stone	-9.83245
▁indicated	-9.83274
▁weight	-9.83368
▁hu	-9.83603
▁rape	-9.83603
▁attempted	-9.83754
▁believes	-9.83764
▁telling	-9.83851
▁alcohol	-9.83855
▁penalty	-9.83876
▁assistance	-9.83878
▁virus	-9.83881
▁attempts	-9.83881
▁tourism	-9.83916
▁banned	-9.83919
▁stood	-9.83945
▁raid	-9.83971
▁kidnapping	-9.84133
▁appearance	-9.84172
▁page	-9.8419
▁jose	-9.84206
▁solution	-9.84249
▁flow	-9.84282
▁fled	-9.8431
▁wave	-9.84347
▁broken	-9.84368
▁refugees	-9.84371
▁keeping	-9.84563
▁joong	-9.84573
▁cuba	-9.84673
▁fellow	-9.84762
▁encourage	-9.84779
▁enter	-9.84799
▁possibly	-9.84802
▁junta	-9.84803
▁islam	-9.84809
▁speculation	-9.84837
▁reserve	-9.84847
▁stake	-9.84852
▁exploded	-9.84861
▁scored	-9.84916
▁asking	-9.84921
▁fed	-9.85004
▁foundation	-9.85091
▁decide	-9.85104
▁flying	-9.85133
▁planet	-9.85341
▁kenya	-9.85511
▁photos	-9.85554
▁seems	-9.85607
▁spring	-9.85709
▁mile	-9.85719
▁arizona	-9.85719
▁currency	-9.85719
▁islamabad	-9.8572
▁promote	-9.85722
▁vegas	-9.85726
▁clashes	-9.85748
▁injury	-9.85794
▁governing	-9.85822
▁heads	-9.85874
▁threatening	-9.85971
▁faced	-9.8598
▁cruise	-9.86
▁warming	-9.86068
▁isn	-9.86237
▁arm	-9.86272
▁spend	-9.86367
▁sleep	-9.86422
▁god	-9.86553
▁ensure	-9.86611
▁remote	-9.86656
▁sadr	-9.86715
▁personnel	-9.8673
▁holds	-9.86801
▁greater	-9.86833
▁troop	-9.86876
▁seed	-9.8692
▁journalist	-9.87004
▁ships	-9.87047
▁completed	-9.87057
▁struggle	-9.87088
▁convention	-9.87105
▁wing	-9.87112
▁le	-9.87159
▁nicola	-9.8725
▁phones	-9.87487
▁apparent	-9.87511
▁handed	-9.87518
▁mind	-9.8758
▁jerusalem	-9.87597
▁massachusetts	-9.87598
▁net	-9.87693
▁dna	-9.87754
▁respect	-9.87831
▁defend	-9.87852
▁opposed	-9.87853
▁budget	-9.8789
▁finished	-9.87963
▁ceo	-9.87996
▁urg	-9.88419
▁trillion	-9.8855
▁equipment	-9.8855
▁nationwide	-9.88553
▁crucial	-9.88554
▁spears	-9.88598
▁commissioner	-9.88732
▁delayed	-9.88848
▁connection	-9.8885
▁visiting	-9.88858
▁negotiator	-9.88869
▁representatives	-9.88992
▁counter	-9.89014
▁tape	-9.89077
▁projects	-9.89131
cient	-9.89145
▁income	-9.89225
▁goals	-9.89293
▁sky	-9.89322
▁hoped	-9.89357
▁angry	-9.89518
▁iowa	-9.89544
▁jung	-9.89604
▁fast	-9.8986
▁driver	-9.89975
▁da	-9.90097
▁supporting	-9.90169
▁executives	-9.90325
▁touch	-9.90383
▁films	-9.90452
▁fatah	-9.90481
▁involvement	-9.90485
▁ethnic	-9.90485
▁footage	-9.90487
▁downtown	-9.90497
▁eventually	-9.90505
▁answer	-9.90516
▁prove	-9.90545
▁evacuated	-9.90563
▁gov	-9.90596
▁stadium	-9.90778
▁minor	-9.90805
▁version	-9.90838
▁inc	-9.90859
▁tonight	-9.90905
▁lose	-9.90913
▁torch	-9.9092
atomic	-9.91047
▁wind	-9.91076
▁crashed	-9.91095
▁buying	-9.91113
▁dogs	-9.91249
▁ra	-9.91401
▁rank	-9.9145
▁samsung	-9.91462
▁google	-9.91488
▁carbon	-9.91497
▁jury	-9.91499
▁discovery	-9.91506
▁estate	-9.91511
▁dismissed	-9.9152
▁hop	-9.91544
ish	-9.91615
▁smaller	-9.91652
▁treated	-9.91674
▁intended	-9.91692
▁pain	-9.91761
▁delegation	-9.91781
▁reaction	-9.91782
▁lawmaker	-9.91795
▁closer	-9.91932
he	-9.91975
▁goods	-9.92076
▁sa	-9.92112
▁martin	-9.92253
▁announce	-9.92355
▁relative	-9.92372
▁surge	-9.92374
▁looks	-9.92422
▁leg	-9.92435
▁governments	-9.92451
▁karzai	-9.92451
▁facility	-9.92455
▁studies	-9.92456
▁nevada	-9.92464
▁cbs	-9.9247
▁surprise	-9.92538
▁du	-9.92674
▁seriously	-9.92688
▁mike	-9.92701
▁offices	-9.9276
ian	-9.9277
▁windows	-9.92851
▁piece	-9.92854
▁threats	-9.93222
▁tons	-9.93266
▁entire	-9.93357
▁orbit	-9.9337
▁reasons	-9.93451
▁perhaps	-9.93452
▁nobel	-9.93465
▁active	-9.9351
▁canceled	-9.93538
▁maybe	-9.93575
▁condemned	-9.93586
▁wake	-9.93607
▁magnitude	-9.93733
▁transition	-9.93744
▁cents	-9.93789
▁simpson	-9.93792
▁audience	-9.93797
▁tournament	-9.93798
▁favor	-9.93819
▁oscar	-9.93841
▁books	-9.93891
▁mo	-9.93916
▁concert	-9.9393
▁table	-9.94131
▁modern	-9.94186
▁fish	-9.94297
ribal	-9.94412
▁dutch	-9.94458
▁mahmoud	-9.94461
▁humanitarian	-9.94463
▁memorial	-9.94464
▁assassination	-9.94465
▁abroad	-9.94502
▁brief	-9.94568
▁completely	-9.94613
▁meant	-9.9468
▁santa	-9.94697
▁bailout	-9.94795
▁band	-9.9481
▁content	-9.94818
▁speaker	-9.94871
▁walking	-9.94931
▁watched	-9.95176
▁ally	-9.95375
▁insurance	-9.95483
▁sheriff	-9.95485
▁movies	-9.95485
▁identify	-9.95498
▁status	-9.9551
▁milan	-9.95516
▁express	-9.95541
▁treaty	-9.95545
▁travelers	-9.95613
▁killings	-9.95669
▁cia	-9.95676
▁fashion	-9.95814
▁koreas	-9.95919
▁diplomats	-9.95925
▁relatives	-9.96014
▁yes	-9.96034
▁stations	-9.96043
▁alaska	-9.96129
▁heading	-9.96178
▁seeing	-9.96225
▁indicate	-9.96459
▁gets	-9.96472
▁dubai	-9.96514
▁strategy	-9.96514
▁presidency	-9.96515
▁advantage	-9.96517
▁babies	-9.96534
▁putting	-9.9662
ne	-9.96661
▁farmers	-9.96684
▁extended	-9.9674
▁walked	-9.96835
▁forum	-9.96934
▁exports	-9.97091
▁relay	-9.97128
▁reporter	-9.9738
▁boycott	-9.97548
▁casualties	-9.97556
▁manchester	-9.97557
▁berlin	-9.97558
▁gunmen	-9.97562
▁organizers	-9.97658
▁nbc	-9.97677
▁limited	-9.97793
▁danger	-9.97897
▁offensive	-9.97905
▁invasion	-9.97922
▁aboard	-9.97922
▁champion	-9.97951
▁weekly	-9.97984
▁heat	-9.98049
▁miss	-9.98188
▁ranking	-9.98312
▁iraqis	-9.98449
▁watching	-9.98598
▁kingdom	-9.98607
▁jackson	-9.98608
▁cheney	-9.98609
▁lady	-9.98638
▁appointed	-9.98704
▁officially	-9.9881
▁cited	-9.98871
led	-9.98876
▁freed	-9.98907
▁strongly	-9.98961
▁clearly	-9.98994
▁specific	-9.98998
co	-9.99018
▁worse	-9.99032
▁pilot	-9.99058
▁upon	-9.99088
▁represent	-9.991
▁covered	-9.9914
▁pa	-9.99142
▁box	-9.99235
▁venezuela	-9.99327
▁shift	-9.9936
▁plot	-9.99495
▁founder	-9.99522
▁lake	-9.99608
▁su	-9.99621
▁lift	-9.99627
▁sydney	-9.9967
▁anonymity	-9.99671
▁diego	-9.99673
▁unemployment	-9.99673
▁dark	-9.99678
▁smoking	-9.99703
▁recovery	-9.99715
▁princess	-9.99798
▁survivors	-9.99875
▁fly	-9.99901
▁doubt	-10.0002
▁detention	-10.0006
▁weapon	-10.0007
▁commitment	-10.0011
▁sister	-10.0026
▁standards	-10.0032
▁nor	-10.0035
▁se	-10.004
▁catch	-10.0043
▁coup	-10.0046
▁ba	-10.0067
▁nadal	-10.0075
▁entertainment	-10.0075
▁mohammed	-10.0075
early	-10.0077
▁hilton	-10.0078
▁bought	-10.0078
▁johnson	-10.0079
▁gang	-10.008
▁revealed	-10.009
▁regular	-10.0105
▁muslims	-10.0107
▁sub	-10.0114
▁example	-10.0116
▁simple	-10.0116
▁electronic	-10.0117
▁toys	-10.0117
▁standard	-10.0117
▁visa	-10.0121
▁patrol	-10.0125
▁aide	-10.0126
▁benefits	-10.0127
▁maker	-10.013
▁agent	-10.013
▁trouble	-10.0151
▁sound	-10.017
▁tomorrow	-10.0183
▁widespread	-10.0183
▁destruction	-10.0184
▁buried	-10.0184
▁sharp	-10.0189
▁easy	-10.0189
▁else	-10.019
▁newspapers	-10.0204
▁guards	-10.0221
▁daniel	-10.0225
▁prepar	-10.0245
▁formal	-10.0263
▁internal	-10.0289
▁delta	-10.0293
▁tested	-10.0293
▁negative	-10.0296
▁potter	-10.0298
▁monks	-10.0298
▁cutting	-10.03
▁insisted	-10.0306
▁halt	-10.0308
▁contest	-10.0311
▁catholic	-10.0338
▁passenger	-10.0338
▁favorite	-10.0339
▁landing	-10.0339
▁awards	-10.0354
▁witness	-10.0371
▁eyes	-10.0372
▁attract	-10.0383
ity	-10.0391
▁physical	-10.0397
▁vietnam	-10.0404
▁canadian	-10.0405
▁electricity	-10.0405
▁simply	-10.0406
▁soccer	-10.0406
▁continuing	-10.0413
▁task	-10.0415
▁resources	-10.0415
▁quick	-10.0417
▁debut	-10.0419
▁acknowledged	-10.0423
▁renew	-10.0424
▁mention	-10.0425
▁die	-10.0449
▁medicine	-10.0455
▁rooms	-10.0483
▁landed	-10.0486
▁malaysia	-10.0494
entered	-10.0499
the	-10.0506
▁extend	-10.0508
▁judges	-10.0513
▁jersey	-10.0517
▁ukraine	-10.0517
▁apology	-10.0517
▁begun	-10.0518
▁unclear	-10.0518
▁agree	-10.0521
▁rome	-10.0524
▁organized	-10.0526
▁percentage	-10.0527
▁triggered	-10.0536
▁drinking	-10.0537
▁export	-10.0537
▁returning	-10.0539
corporate	-10.0541
▁trapped	-10.0551
▁loans	-10.0555
▁agenda	-10.0556
▁color	-10.0557
▁choose	-10.0569
▁generation	-10.057
▁communications	-10.0589
▁link	-10.0592
▁resign	-10.0592
ce	-10.0593
▁colombian	-10.0597
lew	-10.0604
tan	-10.0606
▁none	-10.0611
▁investigate	-10.0614
▁celebrate	-10.0623
▁humans	-10.0623
▁chelsea	-10.063
▁liverpool	-10.063
▁valley	-10.0631
▁overnight	-10.0633
▁restrictions	-10.0639
▁cultural	-10.0639
▁plus	-10.0641
▁certainly	-10.0644
▁decline	-10.0654
▁learned	-10.0657
raising	-10.0659
▁attended	-10.0675
▁ring	-10.0677
▁dream	-10.0693
▁birds	-10.0697
▁discussed	-10.07
▁auction	-10.0702
ional	-10.0704
▁tank	-10.0715
▁era	-10.0733
▁creat	-10.0734
▁enemy	-10.0745
▁conspiracy	-10.0745
▁atlanta	-10.0746
▁pair	-10.0746
▁yongbyon	-10.0747
▁basis	-10.0751
▁nature	-10.0753
▁lowest	-10.0758
▁burned	-10.0761
▁marked	-10.0762
▁targets	-10.0764
▁assets	-10.0768
ion	-10.0778
▁indiana	-10.0782
▁differences	-10.0798
itting	-10.0798
▁tourist	-10.0798
▁debt	-10.0802
▁offering	-10.0807
▁provinces	-10.0813
▁grow	-10.0827
▁forc	-10.0828
▁pushing	-10.0831
▁successful	-10.0854
▁perfect	-10.0857
▁thomas	-10.0861
▁legislation	-10.0862
▁standoff	-10.0862
▁document	-10.0863
▁rescuers	-10.0864
▁deployed	-10.0876
▁regulations	-10.0878
▁knows	-10.0885
▁powers	-10.0885
▁trail	-10.0886
▁fewer	-10.0888
▁dong	-10.0892
▁ten	-10.0904
▁exist	-10.0906
▁lawsuit	-10.0912
▁gains	-10.0917
▁mount	-10.0929
▁leads	-10.0934
▁tear	-10.0944
▁interests	-10.0946
▁planes	-10.0956
ty	-10.0966
▁breaking	-10.0979
▁bangkok	-10.0979
▁maryland	-10.0979
▁acting	-10.0979
▁concluded	-10.0986
▁unveiled	-10.0989
▁engage	-10.0991
▁bureau	-10.0993
▁via	-10.1003
▁filled	-10.1006
▁lifted	-10.1009
▁driven	-10.1013
▁vessel	-10.1032
▁learn	-10.1033
▁ticket	-10.1033
▁reduced	-10.1035
▁noted	-10.1061
▁haven	-10.1062
▁seconds	-10.1069
▁stress	-10.1078
▁questioning	-10.1082
▁aides	-10.1089
▁permanent	-10.1089
▁clean	-10.1093
ized	-10.1095
▁suit	-10.1095
b	-10.1097
▁preliminar	-10.1098
▁federer	-10.1099
▁runs	-10.1099
▁bilateral	-10.1099
▁abdullah	-10.1099
▁herself	-10.11
▁repeated	-10.1101
▁homeland	-10.1101
▁slightly	-10.1102
▁producing	-10.1103
▁proud	-10.1104
▁frozen	-10.1107
▁allows	-10.1109
▁mr	-10.1115
▁unusual	-10.1125
▁chances	-10.1137
▁rivals	-10.1145
▁basic	-10.1148
ation	-10.115
▁advance	-10.115
▁entering	-10.1151
▁album	-10.1152
▁hole	-10.1153
▁teachers	-10.1156
▁location	-10.1157
▁closing	-10.1157
▁han	-10.1158
▁exercise	-10.1162
▁suburb	-10.1175
▁healthy	-10.1179
ness	-10.1183
▁boats	-10.1184
▁follows	-10.1194
▁respond	-10.1202
▁strikes	-10.1207
▁remove	-10.1209
▁tsunami	-10.1219
▁controversy	-10.1219
▁reaching	-10.1219
▁hwang	-10.122
▁fayed	-10.122
▁plants	-10.1222
▁wait	-10.1224
▁mph	-10.1224
▁invited	-10.1224
▁effects	-10.1224
▁khan	-10.1226
▁inflation	-10.123
▁centers	-10.1235
▁inspectors	-10.1241
▁edwards	-10.1242
▁opponents	-10.1249
▁digital	-10.1253
▁practice	-10.1254
▁edge	-10.1263
▁ability	-10.127
▁islands	-10.1275
▁subject	-10.1276
▁ease	-10.1277
▁focused	-10.1291
▁yellow	-10.1294
▁falling	-10.1319
▁purchase	-10.1322
▁nepal	-10.1328
▁suggests	-10.1329
▁spy	-10.1337
▁miami	-10.134
▁darfur	-10.134
▁hezbollah	-10.1341
▁unification	-10.1342
▁stores	-10.1343
▁palin	-10.1343
▁solar	-10.1344
▁chrysler	-10.1358
▁tom	-10.1361
▁reporting	-10.1363
▁limit	-10.1371
▁presented	-10.1385
▁kang	-10.1414
ful	-10.1418
▁calm	-10.1425
▁tight	-10.1427
▁hospitals	-10.1436
▁materials	-10.1447
ought	-10.1453
▁supported	-10.1454
▁split	-10.1463
▁southwest	-10.1466
▁hospitalized	-10.1467
▁campus	-10.1471
▁firefighters	-10.1471
▁bottom	-10.1472
ending	-10.1479
▁strip	-10.148
▁bird	-10.1485
▁ones	-10.1497
▁venezuelan	-10.1504
▁exit	-10.1508
▁pop	-10.1512
▁rail	-10.1517
▁recall	-10.1519
▁arrival	-10.1523
▁lay	-10.1524
▁liberal	-10.1531
▁profile	-10.1535
▁refugee	-10.1536
▁guy	-10.1539
▁boys	-10.1539
azir	-10.1561
▁rockets	-10.1565
▁wins	-10.1571
▁yonhap	-10.1589
▁colorado	-10.1589
▁pretty	-10.1589
▁gulf	-10.1591
▁tiny	-10.1591
▁retired	-10.1593
▁drew	-10.1596
▁emissions	-10.1597
▁fallen	-10.1599
▁failing	-10.1604
▁reading	-10.161
▁flooding	-10.162
▁promise	-10.163
▁options	-10.1644
▁fate	-10.1644
▁shrine	-10.1649
▁cleric	-10.1649
▁outbreak	-10.1651
▁guns	-10.1674
▁northwest	-10.1688
▁formed	-10.1689
▁findings	-10.1689
▁neighbors	-10.1715
▁captain	-10.1716
▁macau	-10.1716
▁gunman	-10.1717
▁youtube	-10.1718
▁shopping	-10.1718
▁staying	-10.1725
▁repeatedly	-10.1725
▁banking	-10.1725
▁predicted	-10.1728
▁delivery	-10.1731
▁inches	-10.1738
▁pace	-10.1744
▁zealand	-10.1744
▁aids	-10.1744
▁resigned	-10.175
▁lama	-10.1753
▁surface	-10.1754
▁larger	-10.1757
▁warnings	-10.176
▁testing	-10.1763
▁sony	-10.1767
▁sean	-10.1767
▁trains	-10.1768
▁journey	-10.1771
▁yang	-10.1772
▁restaurant	-10.1778
▁expert	-10.1778
▁requested	-10.1782
▁sector	-10.1782
▁globe	-10.1782
▁lying	-10.1795
▁older	-10.1811
▁fires	-10.1822
vez	-10.1828
▁willing	-10.1832
▁tree	-10.1832
▁narrow	-10.1833
▁hyundai	-10.1844
▁gasoline	-10.1844
▁immigration	-10.1844
▁neither	-10.1844
▁innocent	-10.1844
▁truth	-10.1844
▁couples	-10.1849
dalai	-10.185
▁temperatures	-10.1874
▁drawn	-10.1878
▁tim	-10.1891
▁pe	-10.19
▁edition	-10.1903
▁professional	-10.1907
▁writing	-10.1917
▁benefit	-10.1918
▁label	-10.1929
▁corner	-10.193
▁min	-10.1941
▁offers	-10.1962
▁iaea	-10.1973
▁boston	-10.1974
▁vatican	-10.1974
▁drove	-10.1975
▁reality	-10.1976
▁erupted	-10.1976
▁stability	-10.1976
▁atmosphere	-10.1979
▁escaped	-10.1995
▁ideas	-10.2001
▁abc	-10.2002
▁changing	-10.2004
▁climb	-10.2008
▁accus	-10.2012
▁scott	-10.2019
▁strength	-10.2024
▁individuals	-10.2031
▁pursue	-10.2036
▁degree	-10.204
▁compound	-10.2042
▁jailed	-10.2047
▁col	-10.2048
▁destroy	-10.2053
▁ill	-10.2061
time	-10.2064
▁provinc	-10.2078
▁funding	-10.2082
▁electric	-10.2089
▁mars	-10.2092
▁sarah	-10.2105
▁enforcement	-10.2105
▁argentina	-10.2106
▁islamist	-10.2107
ment	-10.211
▁grew	-10.2115
▁remember	-10.2118
▁earned	-10.2124
▁recovered	-10.2124
▁younger	-10.2132
▁survived	-10.2133
▁friendly	-10.2134
▁statements	-10.2136
▁farm	-10.2137
▁di	-10.2146
▁thanks	-10.2158
▁girlfriend	-10.2165
▁astronaut	-10.2173
▁communication	-10.2174
▁radical	-10.2177
▁producer	-10.2184
▁drivers	-10.2196
▁targeting	-10.2199
▁grave	-10.2202
▁path	-10.2202
▁reflect	-10.2219
▁import	-10.2222
▁vladimir	-10.2225
▁brand	-10.2236
▁scotland	-10.2239
▁bigger	-10.2239
▁jesus	-10.224
▁madeleine	-10.2241
▁vast	-10.2247
▁observers	-10.2248
▁atlantic	-10.2252
ehud	-10.2256
▁responded	-10.2269
▁flames	-10.2275
▁motor	-10.228
▁estimate	-10.2285
▁adults	-10.2293
▁tied	-10.2297
ro	-10.2301
▁patient	-10.2304
▁astronauts	-10.2305
▁closely	-10.2305
▁restaurants	-10.2308
▁wedding	-10.2309
▁messages	-10.2322
▁signal	-10.2338
▁publicly	-10.2342
▁anger	-10.2344
▁wen	-10.2377
▁expectations	-10.2387
▁ang	-10.2388
▁pirates	-10.239
▁managed	-10.2401
▁sixth	-10.2402
▁treat	-10.2437
▁convoy	-10.2442
▁broadcasting	-10.2445
▁reduction	-10.2445
▁escape	-10.2445
▁teacher	-10.2446
▁counterpart	-10.2448
▁runner	-10.2455
▁orders	-10.2461
▁add	-10.2481
▁lights	-10.2483
▁helicopters	-10.2488
▁indonesian	-10.249
▁particular	-10.2502
▁delhi	-10.2511
▁disarmament	-10.2511
▁pregnant	-10.2511
▁reforms	-10.2513
▁papers	-10.252
▁firms	-10.2525
▁introduced	-10.2526
ural	-10.2527
▁matches	-10.2532
▁fox	-10.2541
▁philippines	-10.2549
▁established	-10.2557
▁gap	-10.2558
▁license	-10.256
▁beef	-10.2561
ier	-10.2561
▁regions	-10.2569
▁deployment	-10.2582
upper	-10.2618
▁serbia	-10.2626
▁suspend	-10.2632
me	-10.2634
