<unk>	0
<s>	0
</s>	0
영화	-0
▁영화	-1
▁이	-2
▁아	-3
▁재	-4
▁보	-5
▁그	-6
ᄏᄏ	-7
▁정	-8
너무	-9
니다	-10
▁나	-11
▁좋	-12
는데	-13
▁다	-14
▁재미	-15
▁너무	-16
▁없	-17
▁진	-18
▁하	-19
▁감	-20
▁어	-21
▁내	-22
▁최	-23
▁지	-24
▁연	-25
▁시	-26
▁사	-27
▁정말	-28
네요	-29
▁점	-30
▁있	-31
▁한	-32
지만	-33
▁만	-34
▁재밌	-35
하고	-36
▁스	-37
▁안	-38
으로	-39
▁가	-40
▁봤	-41
▁기	-42
▁평	-43
▁진짜	-44
▁대	-45
에서	-46
▁전	-47
어요	-48
▁최고	-49
▁연기	-50
▁마	-51
▁무	-52
▁여	-53
▁수	-54
▁잘	-55
▁모	-56
▁평점	-57
▁ᄏᄏ	-58
하는	-59
▁개	-60
▁생	-61
▁이런	-62
하다	-63
▁주	-64
▁않	-65
▁더	-66
이다	-67
▁오	-68
토리	-69
드라	-70
▁왜	-71
▁제	-72
습니다	-73
▁배	-74
▁말	-75
드라마	-76
▁인	-77
▁감동	-78
▁생각	-79
▁본	-80
▁스토리	-81
▁유	-82
▁볼	-83
▁소	-84
▁못	-85
▁자	-86
▁보고	-87
▁별	-88
▁같	-89
▁알	-90
들이	-91
▁지루	-92
▁남	-93
▁미	-94
▁쓰	-95
▁재미있	-96
ᅲᅲ	-97
까지	-98
▁느	-99
보다	-100
었다	-101
▁일	-102
레기	-103
하게	-104
▁드라마	-105
▁완	-106
▁비	-107
▁우	-108
▁장	-109
▁그냥	-110
▁뭐	-111
▁많	-112
▁역	-113
▁작	-114
▁중	-115
▁조	-116
▁명	-117
▁공	-118
이라	-119
▁배우	-120
▁내용	-121
▁재미없	-122
▁것	-123
▁만들	-124
▁부	-125
▁감독	-126
▁시간	-127
▁끝	-128
▁쓰레기	-129
▁좀	-130
▁아니	-131
▁애	-132
▁웃	-133
해서	-134
면서	-135
▁저	-136
▁봐	-137
▁년	-138
▁참	-139
▁사랑	-140
렇게	-141
▁이거	-142
적인	-143
▁사람	-144
액션	-145
▁영	-146
▁다시	-147
보고	-148
▁보는	-149
▁좋은	-150
▁반	-151
▁좋아	-152
▁고	-153
▁예	-154
▁해	-155
지막	-156
▁최고의	-157
다는	-158
▁매	-159
▁완전	-160
▁싶	-161
▁신	-162
ᄒᄒ	-163
▁눈	-164
▁분	-165
▁되	-166
▁영화를	-167
▁결	-168
입니다	-169
▁봤는데	-170
▁난	-171
▁원	-172
▁실	-173
▁작품	-174
ᅳᅳ	-175
으면	-176
▁기대	-177
▁편	-178
▁코	-179
▁처	-180
▁이건	-181
리고	-182
▁액션	-183
ᄏᄏᄏᄏ	-184
▁노	-185
▁거	-186
▁영화가	-187
라고	-188
▁없는	-189
▁내가	-190
▁살	-191
▁상	-192
▁도	-193
▁영화는	-194
▁바	-195
▁넘	-196
▁마지막	-197
지는	-198
▁불	-199
▁좋았	-200
▁없다	-201
하지	-202
들의	-203
다가	-204
▁이게	-205
▁의	-206
야기	-207
▁하나	-208
▁괜	-209
세요	-210
▁성	-211
▁세	-212
▁추	-213
▁한국	-214
했다	-215
▁최악	-216
적이	-217
▁로	-218
▁지금	-219
▁할	-220
▁처음	-221
없는	-222
▁후	-223
▁잼	-224
▁있는	-225
▁아깝	-226
▁멋	-227
인공	-228
▁명작	-229
▁역시	-230
겠다	-231
▁이렇게	-232
▁김	-233
▁별로	-234
▁허	-235
▁때	-236
같은	-237
▁죽	-238
▁평점이	-239
인데	-240
▁재밌게	-241
연기	-242
▁돈	-243
▁몰	-244
어서	-245
▁나오	-246
▁초	-247
▁강	-248
▁극	-249
합니다	-250
▁또	-251
▁기억	-252
▁에	-253
▁모르	-254
▁위	-255
▁구	-256
▁현	-257
▁괜찮	-258
▁짜	-259
▁음	-260
들은	-261
▁따	-262
재미	-263
▁화	-264
대로	-265
ᄏᄏᄏ	-266
▁뭔	-267
▁이야기	-268
▁이해	-269
▁하는	-270
▁연출	-271
▁잔	-272
있는	-273
▁이영화	-274
▁아까	-275
▁ᅲᅲ	-276
한다	-277
▁두	-278
▁심	-279
▁많이	-280
부터	-281
▁아름	-282
▁아이	-283
▁와	-284
▁그래	-285
▁느낌	-286
에게	-287
▁관	-288
▁캐	-289
▁동	-290
라는	-291
배우	-292
▁귀	-293
▁꼭	-294
▁우리	-295
▁했	-296
적으로	-297
이나	-298
주는	-299
만에	-300
되는	-301
▁당	-302
필요	-303
▁발	-304
▁졸	-305
▁만든	-306
문에	-307
▁ᄏᄏᄏ	-308
▁유치	-309
정도	-310
▁엄	-311
▁공포	-312
다고	-313
▁슬	-314
▁포	-315
▁여자	-316
▁존	-317
지도	-318
▁짱	-319
▁울	-320
▁요	-321
▁볼만	-322
없다	-323
▁들	-324
드는	-325
았다	-326
▁막	-327
리는	-328
▁차	-329
▁마음	-330
▁일본	-331
▁ᄒᄒ	-332
▁박	-333
진짜	-334
▁줄	-335
▁망	-336
▁장면	-337
▁ᅳᅳ	-338
▁아깝다	-339
미디	-340
재밌	-341
▁가장	-342
▁같은	-343
을까	-344
▁결말	-345
▁무슨	-346
봐도	-347
었는데	-348
하나	-349
ᅮᅮ	-350
구나	-351
▁스릴	-352
▁흥	-353
▁매력	-354
▁ᄏ	-355
▁단	-356
인가	-357
▁이상	-358
▁힘	-359
▁낮	-360
▁그런	-361
▁소재	-362
▁말이	-363
▁뻔	-364
▁가슴	-365
▁특	-366
▁보여	-367
였다	-368
▁설	-369
▁ᄏᄏᄏᄏ	-370
것도	-371
▁보면	-372
나는	-373
▁영화다	-374
▁반전	-375
▁아닌	-376
▁애니	-377
하기	-378
사람	-379
아서	-380
▁없고	-381
▁그리고	-382
▁주인공	-383
▁보기	-384
▁누	-385
▁빠	-386
▁속	-387
▁눈물	-388
▁리	-389
▁서	-390
▁표	-391
▁아무	-392
▁짜증	-393
없이	-394
▁억	-395
▁절	-396
▁솔	-397
지마	-398
보는	-399
▁몰입	-400
하지만	-401
▁원작	-402
가는	-403
▁인생	-404
▁긴	-405
▁드	-406
▁높	-407
▁필요	-408
▁현실	-409
는다	-410
리즈	-411
▁걸	-412
▁과	-413
▁충	-414
다니	-415
▁음악	-416
▁다른	-417
아요	-418
▁영상	-419
▁재밋	-420
스럽	-421
▁아름다	-422
▁맞	-423
▁머	-424
▁극장	-425
▁남자	-426
하면	-427
▁선	-428
었던	-429
인지	-430
▁아직	-431
▁봐도	-432
니까	-433
스러	-434
메이	-435
▁계	-436
▁솔직	-437
▁만들어	-438
▁간	-439
▁얼	-440
▁몇	-441
정말	-442
▁방	-443
▁정도	-444
▁한번	-445
▁코미디	-446
▁전개	-447
었음	-448
더라	-449
스터	-450
▁대한	-451
는지	-452
▁있다	-453
▁굿	-454
밖에	-455
지않	-456
▁대박	-457
▁끝까지	-458
릭터	-459
▁건	-460
나서	-461
▁여운	-462
▁언	-463
중에	-464
▁게	-465
▁듯	-466
▁추천	-467
▁새	-468
▁돌	-469
▁좋다	-470
▁순	-471
▁많은	-472
▁근	-473
▁적	-474
▁최악의	-475
▁이제	-476
▁억지	-477
▁수준	-478
▁피	-479
려고	-480
▁급	-481
나오	-482
▁모든	-483
▁인간	-484
▁파	-485
▁뭔가	-486
▁집	-487
▁솔직히	-488
▁재미있게	-489
▁올	-490
▁엄청	-491
▁프	-492
이고	-493
준다	-494
▁잔잔	-495
된다	-496
▁봤다	-497
타임	-498
▁아주	-499
▁실망	-500
▁모두	-501
▁딱	-502
▁열	-503
▁욕	-504
▁긴장	-505
▁재밌다	-506
▁잼있	-507
▁이걸	-508
최고	-509
▁번	-510
지고	-511
▁연기력	-512
이지	-513
▁야	-514
▁호	-515
▁찾	-516
했던	-517
▁레	-518
▁행	-519
만들	-520
리가	-521
▁배우들	-522
▁대단	-523
영화는	-524
시간	-525
하네요	-526
▁믿	-527
었어요	-528
▁독	-529
▁찍	-530
▁나온	-531
▁웃기	-532
▁엉	-533
하네	-534
▁전혀	-535
▁약	-536
▁먹	-537
에는	-538
떨어	-539
▁즐	-540
▁개봉	-541
▁하지만	-542
▁치	-543
▁갈	-544
던데	-545
봤는데	-546
▁버	-547
▁제목	-548
수록	-549
▁문	-550
▁하고	-551
는거	-552
▁받	-553
▁크	-554
떻게	-555
스트	-556
▁달	-557
▁어디	-558
▁흥미	-559
▁손	-560
▁외	-561
주고	-562
▁아쉽	-563
▁봐야	-564
▁답	-565
▁보다	-566
▁공감	-567
생각	-568
을때	-569
▁같다	-570
▁시리즈	-571
나라	-572
없고	-573
이는	-574
때문에	-575
감독	-576
수가	-577
이상	-578
▁가족	-579
▁출	-580
기도	-581
▁영화에	-582
▁캐릭터	-583
▁놀	-584
▁함	-585
주인공	-586
▁스릴러	-587
▁잊	-588
스토리	-589
▁내용이	-590
장면	-591
처럼	-592
전에	-593
▁계속	-594
엔딩	-595
▁재미도	-596
▁잠	-597
▁오랜	-598
▁그래도	-599
내내	-600
▁영화의	-601
▁베	-602
▁알바	-603
▁연기가	-604
▁질	-605
▁아까운	-606
▁내내	-607
▁않고	-608
▁않은	-609
영화가	-610
라도	-611
▁어이	-612
▁아니다	-613
▁경	-614
이랑	-615
▁교	-616
내용	-617
▁카	-618
해요	-619
했는데	-620
▁어떻게	-621
건지	-622
▁아름다운	-623
친구	-624
▁긴장감	-625
▁삶	-626
▁악	-627
평점	-628
▁천	-629
▁네	-630
▁기분	-631
▁재미없다	-632
▁제일	-633
있다	-634
▁진심	-635
리스	-636
▁왜이	-637
라리	-638
▁막장	-639
▁보고싶	-640
▁보다가	-641
보면	-642
▁내용도	-643
어야	-644
▁만드는	-645
에도	-646
▁어설	-647
▁연기도	-648
▁싸	-649
감동	-650
난다	-651
이네	-652
▁나오는	-653
▁점도	-654
▁킬	-655
인듯	-656
▁근데	-657
▁남는	-658
▁조금	-659
▁대사	-660
▁아쉬	-661
▁시간이	-662
아니	-663
▁않는	-664
▁홍	-665
리오	-666
▁담	-667
대체	-668
▁그렇	-669
▁따뜻	-670
▁나는	-671
▁나름	-672
▁수작	-673
▁요즘	-674
▁로맨	-675
▁떨어	-676
▁표현	-677
▁여운이	-678
▁케	-679
▁형	-680
기는	-681
진다	-682
▁감동적이	-683
▁등	-684
▁부족	-685
라이	-686
만한	-687
으나	-688
▁싶다	-689
▁나왔	-690
▁디	-691
어도	-692
▁노래	-693
에요	-694
▁괜찮은	-695
이야	-696
훌륭	-697
▁아직도	-698
▁메	-699
▁때문에	-700
▁삼	-701
▁느껴	-702
▁아니라	-703
▁스토리가	-704
▁뻔한	-705
성이	-706
▁무섭	-707
▁제대로	-708
▁재밌어요	-709
▁떠	-710
들을	-711
▁시작	-712
▁싶은	-713
▁데	-714
같다	-715
▁신선	-716
▁영화라고	-717
만큼	-718
▁미국	-719
이라는	-720
▁날	-721
▁물	-722
으로도	-723
하면서	-724
▁제작	-725
▁귀여	-726
▁나도	-727
▁나와	-728
▁오랜만에	-729
▁걍	-730
▁티	-731
▁자체	-732
▁중간	-733
▁년대	-734
▁개인	-735
▁언제	-736
없음	-737
▁점수	-738
ᄏᄏᄏᄏᄏᄏᄏᄏ	-739
▁만화	-740
기에	-741
▁멋진	-742
치는	-743
▁무서	-744
▁정신	-745
▁앞	-746
스팅	-747
이란	-748
▁절대	-749
군요	-750
들도	-751
▁너무나	-752
▁뭘	-753
▁좋고	-754
▁영화입니다	-755
ᄃᄃ	-756
스러운	-757
▁감독이	-758
고싶	-759
▁모습	-760
았는데	-761
한테	-762
▁류	-763
▁훌륭	-764
▁영화였	-765
▁최고다	-766
▁스토리도	-767
▁옛	-768
로운	-769
▁그저	-770
▁유쾌	-771
▁장난	-772
▁추억	-773
영화를	-774
나요	-775
▁차라리	-776
해도	-777
기가	-778
학교	-779
▁니	-780
거리	-781
▁타	-782
▁뒤	-783
▁허접	-784
▁행복	-785
▁황	-786
▁재미가	-787
▁지루하고	-788
아깝	-789
▁판	-790
할수	-791
▁이유	-792
▁출연	-793
▁목	-794
아까	-795
▁도대체	-796
었습니다	-797
▁산	-798
▁보게	-799
▁킬링	-800
메이션	-801
▁지루한	-802
▁주는	-803
▁국	-804
▁용	-805
▁영화로	-806
ᄍᄍ	-807
이네요	-808
마다	-809
▁강추	-810
▁낚	-811
▁좋았다	-812
나게	-813
▁세상	-814
구만	-815
▁감독의	-816
▁빼	-817
▁어린	-818
▁지루함	-819
▁훨	-820
디오	-821
▁어릴	-822
▁없음	-823
▁의미	-824
▁봤던	-825
나리오	-826
▁아니고	-827
이라고	-828
▁봤습니다	-829
▁완벽	-830
▁모르겠	-831
▁은	-832
이가	-833
▁슬프	-834
▁이딴	-835
▁탄	-836
▁무엇	-837
▁보세요	-838
▁복	-839
▁싫	-840
소리	-841
▁글	-842
▁토	-843
▁통	-844
▁코믹	-845
▁된	-846
지루	-847
▁각	-848
한영화	-849
▁될	-850
▁빨	-851
▁그러	-852
▁포스터	-853
나고	-854
▁영화관	-855
▁좋아하는	-856
▁첨	-857
▁ᅲ	-858
▁헐	-859
▁보면서	-860
▁희	-861
▁스타	-862
낭비	-863
▁되는	-864
▁졸작	-865
▁길	-866
한데	-867
쓰레기	-868
▁재밌는	-869
▁ᄒ	-870
▁살아	-871
▁소름	-872
정이	-873
지가	-874
▁답답	-875
럽게	-876
▁변	-877
더니	-878
▁후회	-879
▁킬링타임	-880
사랑	-881
▁엔딩	-882
이런	-883
▁ᅮᅮ	-884
▁만들었	-885
▁확	-886
▁안되	-887
▁아름답	-888
▁느끼	-889
▁마지막에	-890
▁애니메이션	-891
▁인상	-892
▁친구	-893
▁왠	-894
▁청	-895
▁양	-896
▁다큐	-897
▁점대	-898
▁점이	-899
▁기억에	-900
▁보는내내	-901
해야	-902
▁진정	-903
▁분위	-904
▁깊	-905
▁전쟁	-906
▁힘들	-907
▁공포영화	-908
▁지루하다	-909
▁식	-910
▁준	-911
동안	-912
성도	-913
시길	-914
좋아	-915
▁봤어요	-916
▁이해가	-917
기를	-918
▁예술	-919
▁당시	-920
▁진부	-921
▁궁	-922
▁깨	-923
▁임	-924
꿀잼	-925
보단	-926
▁배우들의	-927
▁시나리오	-928
레이	-929
이지만	-930
리지	-931
▁웃음	-932
▁낫	-933
▁우리나라	-934
▁한국영화	-935
▁안타	-936
▁오래	-937
▁영화도	-938
▁클	-939
▁관객	-940
▁점은	-941
▁팬	-942
▁보지마	-943
렸다	-944
한거	-945
▁존나	-946
▁갑	-947
▁환	-948
▁초반	-949
작품	-950
▁함께	-951
▁맘	-952
▁브	-953
▁태	-954
을듯	-955
재미있	-956
그냥	-957
▁좋아요	-958
치고	-959
▁특히	-960
▁캐스팅	-961
▁어색	-962
▁꽤	-963
▁뛰	-964
▁시대	-965
▁옛날	-966
▁극장에서	-967
▁총	-968
나마	-969
▁얼마	-970
하는데	-971
재밋	-972
▁이것	-973
▁러	-974
▁흐	-975
▁없이	-976
▁재밌음	-977
▁못한	-978
▁사실	-979
▁광	-980
▁뿐	-981
봤다	-982
▁더빙	-983
건가	-984
▁미친	-985
▁제발	-986
▁몸	-987
▁범	-988
▁오늘	-989
▁잡	-990
말이	-991
했음	-992
▁충격	-993
이버	-994
▁영화네요	-995
▁개인적으로	-996
웠다	-997
▁보지	-998
그래	-999
인줄	-1000
▁이쁘	-1001
▁별점	-1002
▁몰입도	-1003
▁영화라	-1004
▁백	-1005
▁배경	-1006
▁찾아	-1007
▁큰	-1008
놓고	-1009
▁영화중	-1010
▁꿈	-1011
해지는	-1012
▁둘	-1013
▁패	-1014
▁엉성	-1015
▁작가	-1016
만든	-1017
▁결국	-1018
▁매우	-1019
▁빠져	-1020
▁있었	-1021
▁잔인	-1022
▁불쌍	-1023
▁혼	-1024
마디	-1025
▁안되는	-1026
야지	-1027
▁지나	-1028
▁연기는	-1029
▁모르겠다	-1030
부분	-1031
▁주연	-1032
▁충분	-1033
▁암	-1034
▁어떤	-1035
▁종	-1036
린다	-1037
▁노잼	-1038
보니	-1039
▁시청	-1040
▁그만	-1041
▁똥	-1042
▁색	-1043
▁역사	-1044
▁들어	-1045
▁재밌고	-1046
▁민	-1047
▁집중	-1048
▁돋	-1049
인이	-1050
▁주제	-1051
▁가슴이	-1052
▁폭	-1053
거지	-1054
텐데	-1055
▁귀엽	-1056
▁한다	-1057
노잼	-1058
▁순수	-1059
▁생각이	-1060
좋은	-1061
▁걸작	-1062
▁궁금	-1063
▁볼수	-1064
구요	-1065
▁감동이	-1066
▁터	-1067
이거	-1068
▁어렸	-1069
▁감동도	-1070
▁마음이	-1071
▁이정도	-1072
▁책	-1073
▁내용은	-1074
▁재미없음	-1075
▁약간	-1076
이야기	-1077
▁아무리	-1078
▁라	-1079
▁부분	-1080
▁병	-1081
▁블	-1082
주의	-1083
▁너	-1084
▁먼	-1085
르는	-1086
▁따라	-1087
▁실화	-1088
▁숨	-1089
▁돌아	-1090
▁상상	-1091
▁있고	-1092
▁채	-1093
길래	-1094
들에게	-1095
▁누가	-1096
▁중국	-1097
멜로	-1098
▁이름	-1099
▁하지	-1100
▁하나도	-1101
았음	-1102
▁왕	-1103
당히	-1104
▁여러	-1105
적이고	-1106
▁비디오	-1107
▁않는다	-1108
▁맛	-1109
들과	-1110
있고	-1111
▁나올	-1112
▁뛰어	-1113
보고싶	-1114
▁감동적인	-1115
▁입	-1116
▁투	-1117
▁기억이	-1118
▁로맨스	-1119
워서	-1120
▁에서	-1121
▁간만에	-1122
▁어설픈	-1123
는게	-1124
학생	-1125
▁얘	-1126
▁으	-1127
▁갈수록	-1128
기만	-1129
▁같이	-1130
▁대체	-1131
▁초딩	-1132
▁위한	-1133
다면	-1134
인생	-1135
▁얼마나	-1136
했지만	-1137
▁그나마	-1138
▁눈물이	-1139
같이	-1140
스럽다	-1141
▁발연기	-1142
▁문제	-1143
▁밖에	-1144
▁성룡	-1145
▁잘봤	-1146
▁쓰레기영화	-1147
▁괴	-1148
▁결말이	-1149
▁네이버	-1150
▁아쉽다	-1151
▁없었다	-1152
함이	-1153
▁여기	-1154
았던	-1155
▁시즌	-1156
▁영상미	-1157
것이	-1158
▁엄마	-1159
▁풀	-1160
려는	-1161
▁사람이	-1162
▁재미있는	-1163
▁첫	-1164
완전	-1165
▁훨씬	-1166
▁회	-1167
▁잔잔한	-1168
▁여주인공	-1169
▁영화관에서	-1170
▁자신	-1171
▁프로	-1172
▁재미는	-1173
▁커	-1174
함을	-1175
▁훈	-1176
지지	-1177
▁어느	-1178
▁킬링타임용	-1179
나온	-1180
듯한	-1181
땜에	-1182
자가	-1183
▁오글	-1184
▁티비	-1185
적이다	-1186
것같	-1187
시절	-1188
▁감사	-1189
▁개연	-1190
▁좋은데	-1191
▁흘	-1192
개도	-1193
버린	-1194
▁비슷	-1195
▁얼굴	-1196
아깝다	-1197
▁그렇게	-1198
▁한마디	-1199
짜리	-1200
▁없어	-1201
▁허무	-1202
▁창	-1203
력이	-1204
▁군	-1205
▁키	-1206
느낌	-1207
▁것이	-1208
▁말도	-1209
▁삼류	-1210
▁영화임	-1211
▁는	-1212
▁그래서	-1213
▁섹	-1214
▁진정한	-1215
▁생각보다	-1216
거야	-1217
해라	-1218
▁ᄍᄍ	-1219
▁맘에	-1220
▁않다	-1221
▁끌	-1222
▁흔	-1223
워요	-1224
이팅	-1225
한번	-1226
▁독특	-1227
▁마이	-1228
▁뭐야	-1229
▁위해	-1230
영화의	-1231
▁재밌네요	-1232
▁히	-1233
보게	-1234
스가	-1235
타지	-1236
▁읽	-1237
잖아	-1238
▁있을	-1239
성을	-1240
▁다음	-1241
▁후반	-1242
▁장르	-1243
▁굳	-1244
▁송	-1245
고는	-1246
대한	-1247
이었다	-1248
이건	-1249
자기	-1250
하며	-1251
▁트	-1252
굉장	-1253
보기	-1254
▁에로	-1255
▁이후	-1256
영화다	-1257
▁죄	-1258
▁철	-1259
▁테	-1260
라면	-1261
▁감정	-1262
▁여배우	-1263
▁배우들이	-1264
▁휴	-1265
전개	-1266
▁느낄	-1267
▁두번	-1268
▁ᄉ	-1269
▁멍	-1270
자체	-1271
▁알고	-1272
▁스토리는	-1273
▁재미있다	-1274
▁늘	-1275
▁봣	-1276
기대	-1277
마지막	-1278
▁빵	-1279
▁취	-1280
가서	-1281
이라면	-1282
리를	-1283
하시	-1284
▁재미있어요	-1285
▁갖	-1286
▁풍	-1287
모르	-1288
▁다운	-1289
▁비교	-1290
가지	-1291
머니	-1292
본다	-1293
▁꿀잼	-1294
▁다들	-1295
▁아님	-1296
이라도	-1297
▁같아요	-1298
ᄋᄋ	-1299
▁꼬	-1300
든다	-1301
으니	-1302
▁단순	-1303
▁뭐지	-1304
▁준다	-1305
▁보여주는	-1306
▁영화였다	-1307
▁영화인데	-1308
▁벌	-1309
▁굉장	-1310
▁똑	-1311
▁설정	-1312
▁알게	-1313
▁전부	-1314
▁전체	-1315
▁느낌이	-1316
였음	-1317
▁멜로	-1318
▁화려	-1319
▁멋있	-1320
▁감동을	-1321
▁있을까	-1322
▁온	-1323
▁흠	-1324
▁주고	-1325
으면서	-1326
▁연기를	-1327
▁너무너무	-1328
▁재미없는	-1329
수준	-1330
▁교훈	-1331
▁좋겠	-1332
그런	-1333
▁몇번	-1334
▁사람들	-1335
▁이런영화	-1336
다른	-1337
라니	-1338
▁슬픈	-1339
코미디	-1340
▁생각을	-1341
▁애들	-1342
▁좀비	-1343
▁즐거	-1344
주세요	-1345
겠지	-1346
론가	-1347
▁하다	-1348
라서	-1349
랑스	-1350
▁소설	-1351
▁존재	-1352
▁봤음	-1353
▁슈	-1354
건데	-1355
▁점을	-1356
▁나와서	-1357
것을	-1358
려서	-1359
아이	-1360
할때	-1361
▁만점	-1362
▁봐라	-1363
▁케이	-1364
▁했다	-1365
▁볼만한	-1366
수를	-1367
스타	-1368
▁않았	-1369
▁잘못	-1370
다시	-1371
연히	-1372
졌다	-1373
▁기다	-1374
▁바로	-1375
▁중간에	-1376
▁이영화를	-1377
▁겁	-1378
▁윤	-1379
하냐	-1380
▁구성	-1381
▁믿고	-1382
▁알았	-1383
나오는	-1384
▁아까움	-1385
▁어디서	-1386
▁영화보다	-1387
▁높은	-1388
▁뭐냐	-1389
▁어울	-1390
을수	-1391
▁낮은	-1392
▁봤지만	-1393
▁밑	-1394
감이	-1395
하자	-1396
▁멋지	-1397
▁예상	-1398
시키	-1399
예요	-1400
▁보니	-1401
▁역대	-1402
▁자연	-1403
영화중	-1404
▁봄	-1405
▁각본	-1406
▁당신	-1407
▁봐서	-1408
▁틀	-1409
▁거의	-1410
▁년도	-1411
시다	-1412
인다	-1413
▁평가	-1414
▁했는데	-1415
▁딸	-1416
▁빨리	-1417
▁그대로	-1418
▁생각하게	-1419
▁만드	-1420
간다	-1421
버지	-1422
▁그리	-1423
▁세계	-1424
▁이미	-1425
▁훈훈	-1426
▁상당히	-1427
▁다시봐도	-1428
▁압	-1429
메디	-1430
아닌	-1431
인의	-1432
▁어른	-1433
▁예쁘	-1434
▁좋네요	-1435
들어	-1436
▁전형	-1437
▁권	-1438
봐서	-1439
▁돋보	-1440
음악	-1441
저히	-1442
▁원작을	-1443
▁평점을	-1444
▁크리스	-1445
▁프랑스	-1446
▁맨	-1447
▁향	-1448
▁흑	-1449
▁것도	-1450
▁사람들이	-1451
▁빈	-1452
거같	-1453
나와	-1454
별로	-1455
진진	-1456
▁나의	-1457
▁등장	-1458
▁뭐가	-1459
▁비해	-1460
▁혼자	-1461
▁재밌는데	-1462
▁짝	-1463
▁항	-1464
에겐	-1465
▁것을	-1466
▁그녀	-1467
▁사회	-1468
▁까	-1469
때마다	-1470
▁잘만들	-1471
▁재밌었다	-1472
▁벗	-1473
▁관람	-1474
▁평범	-1475
▁한편	-1476
겠지만	-1477
정도로	-1478
▁같은데	-1479
▁판타지	-1480
만으로도	-1481
▁좋은영화	-1482
▁꺼	-1483
우드	-1484
▁끝나	-1485
▁식상	-1486
▁확실	-1487
▁어릴때	-1488
되고	-1489
아야	-1490
이게	-1491
▁다르	-1492
▁어쩌	-1493
했어요	-1494
▁쓸	-1495
없어	-1496
그리고	-1497
▁감독님	-1498
▁마음에	-1499
▁이것도	-1500
▁금	-1501
말고	-1502
보다는	-1503
▁빌	-1504
▁없네	-1505
이라니	-1506
▁대단한	-1507
▁장면이	-1508
▁맥	-1509
▁착	-1510
▁혹	-1511
▁잃	-1512
봐야	-1513
없네	-1514
▁대해	-1515
▁탄탄	-1516
▁흥행	-1517
다는게	-1518
지마라	-1519
시대	-1520
하긴	-1521
▁감성	-1522
▁상영	-1523
▁그닥	-1524
▁누구	-1525
▁먹먹	-1526
▁불편	-1527
▁여주	-1528
▁직	-1529
최악	-1530
▁여전	-1531
▁인물	-1532
▁있어	-1533
▁질질	-1534
▁극장판	-1535
대박	-1536
▁예고	-1537
▁전편	-1538
▁한심	-1539
▁홍콩	-1540
▁굉장히	-1541
▁새로운	-1542
▁놓	-1543
수있	-1544
▁의도	-1545
▁황당	-1546
▁필	-1547
댓글	-1548
추천	-1549
▁헐리	-1550
을텐데	-1551
▁더럽게	-1552
▁평점에	-1553
▁한마디로	-1554
▁빛	-1555
▁월	-1556
러운	-1557
었고	-1558
조건	-1559
▁가치	-1560
립니다	-1561
▁로맨틱	-1562
▁운	-1563
리티	-1564
▁성우	-1565
▁전설	-1566
▁그러나	-1567
▁저런	-1568
보면서	-1569
▁흥미진진	-1570
들아	-1571
은데	-1572
짜증	-1573
ᅲᅲᅲ	-1574
▁더욱	-1575
▁미안	-1576
▁하게	-1577
▁화면	-1578
었지만	-1579
▁스타일	-1580
▁유치한	-1581
▁평론가	-1582
▁훌륭한	-1583
중간	-1584
▁ᄃᄃ	-1585
▁머리	-1586
▁어쩔	-1587
▁웃긴	-1588
▁제가	-1589
▁좋음	-1590
▁참신	-1591
▁이영화는	-1592
▁밀	-1593
분들	-1594
여서	-1595
▁나이	-1596
▁해서	-1597
▁그런지	-1598
▁돈주고	-1599
▁따뜻한	-1600
▁못하는	-1601
▁정도로	-1602
▁왔	-1603
근데	-1604
네여	-1605
하니	-1606
▁개그	-1607
▁상황	-1608
▁처음부터	-1609
어나	-1610
유의	-1611
리의	-1612
스의	-1613
여자	-1614
저씨	-1615
▁봤네요	-1616
▁있지만	-1617
▁놈	-1618
▁낫다	-1619
▁점점	-1620
보세요	-1621
하지도	-1622
▁예전에	-1623
▁있었다	-1624
▁듣	-1625
▁묘	-1626
▁섬	-1627
▁젊	-1628
명작	-1629
이냐	-1630
▁리얼	-1631
▁병맛	-1632
▁참고	-1633
▁항상	-1634
▁그래픽	-1635
▁분위기	-1636
▁충분히	-1637
▁를	-1638
▁뮤	-1639
겠네	-1640
▁년이	-1641
▁돈이	-1642
메이크	-1643
▁겨	-1644
사가	-1645
▁불륜	-1646
하지않	-1647
▁안타깝	-1648
▁자체가	-1649
▁루	-1650
내가	-1651
도록	-1652
이코	-1653
▁가는	-1654
▁만족	-1655
▁망작	-1656
▁저는	-1657
에서도	-1658
▁무조건	-1659
▁엄청난	-1660
▁완벽한	-1661
▁재미없어	-1662
▁재미있고	-1663
▁씨	-1664
이하	-1665
▁생각해	-1666
▁능	-1667
사회	-1668
일까	-1669
파이	-1670
▁내인생	-1671
▁없어서	-1672
▁좋겠다	-1673
▁코메디	-1674
▁짧	-1675
만의	-1676
효과	-1677
▁가볍	-1678
▁시절	-1679
▁어려	-1680
▁이번	-1681
▁저질	-1682
영화로	-1683
▁ᄒᄒᄒ	-1684
▁시청률	-1685
▁액션도	-1686
▁깔	-1687
▁헤	-1688
났다	-1689
어가	-1690
▁자극	-1691
▁편은	-1692
▁도저히	-1693
▁무서운	-1694
▁안타까	-1695
▁지금까지	-1696
▁묻	-1697
리다	-1698
봐라	-1699
지를	-1700
▁웃겨	-1701
▁이연	-1702
▁잊혀	-1703
▁입니다	-1704
▁재밌어	-1705
▁쉽	-1706
남자	-1707
▁바보	-1708
▁소중	-1709
스럽고	-1710
시리즈	-1711
최고의	-1712
▁사람은	-1713
거다	-1714
던가	-1715
에선	-1716
웃음	-1717
▁괜히	-1718
▁몰랐	-1719
▁못보	-1720
▁살인	-1721
▁유머	-1722
▁아이들이	-1723
▁쳐	-1724
무리	-1725
아도	-1726
▁끝내	-1727
▁있어서	-1728
▁줄거리	-1729
▁평점은	-1730
▁페	-1731
▁대작	-1732
▁속편	-1733
▁수가	-1734
▁이리	-1735
▁일단	-1736
▁즐겁	-1737
▁해도	-1738
▁보는데	-1739
▁어렸을때	-1740
▁전형적인	-1741
▁그림	-1742
▁영웅	-1743
▁초등	-1744
▁힘든	-1745
▁됐	-1746
리게	-1747
프다	-1748
▁멍청	-1749
▁자꾸	-1750
▁모르고	-1751
▁사랑을	-1752
▁견	-1753
그러	-1754
속에	-1755
스런	-1756
신이	-1757
현실	-1758
▁된다	-1759
▁보았	-1760
▁실제	-1761
▁진실	-1762
▁감독은	-1763
ᄏᄏᄏᄏᄏ	-1764
▁좋았어요	-1765
당시	-1766
민국	-1767
평가	-1768
▁대단하다	-1769
▁골	-1770
▁찌	-1771
▁핵	-1772
공포	-1773
실망	-1774
일이	-1775
처음	-1776
▁범죄	-1777
▁소리	-1778
▁아오	-1779
었으면	-1780
▁알았다	-1781
막장	-1782
애니	-1783
▁엉망	-1784
▁학교	-1785
어지는	-1786
ᅲᅲᅲᅲ	-1787
▁만들지	-1788
▁영화인	-1789
▁왜이리	-1790
▁리메이크	-1791
▁동화	-1792
안하고	-1793
▁가지고	-1794
▁귀여운	-1795
▁아쉬운	-1796
▁없네요	-1797
▁이런걸	-1798
▁재미없고	-1799
▁써	-1800
▁것은	-1801
▁영원	-1802
▁죽는	-1803
▁청춘	-1804
▁희망	-1805
▁안된다	-1806
▁예고편	-1807
▁전개가	-1808
▁명작이다	-1809
거나	-1810
영상	-1811
▁년전	-1812
▁댓글	-1813
▁사라	-1814
▁졸라	-1815
▁편이	-1816
▁허술	-1817
재밌게	-1818
▁지금도	-1819
▁지루해	-1820
▁화이팅	-1821
였습니다	-1822
▁ᅳ	-1823
이트	-1824
▁이래	-1825
▁짱짱	-1826
▁오글거	-1827
▁ᄏᄏᄏᄏᄏ	-1828
님이	-1829
점이	-1830
한게	-1831
▁순간	-1832
▁아닐	-1833
▁진지	-1834
▁감동적	-1835
▁완성도	-1836
▁재밌었어요	-1837
▁깜	-1838
▁학	-1839
리아	-1840
웠던	-1841
▁나만	-1842
▁독립	-1843
▁주인공이	-1844
나면	-1845
드가	-1846
하하	-1847
▁선택	-1848
▁성장	-1849
▁이따	-1850
▁있음	-1851
▁자기	-1852
▁적당	-1853
▁최근	-1854
▁카메	-1855
▁유치하고	-1856
▁감상	-1857
에서는	-1858
▁보여주	-1859
▁시간낭비	-1860
가요	-1861
기고	-1862
▁별루	-1863
보는데	-1864
▁부족한	-1865
▁이런거	-1866
했습니다	-1867
님의	-1868
연출	-1869
이면	-1870
조차	-1871
▁갑자기	-1872
▁처음으로	-1873
▁최악이다	-1874
개봉	-1875
좋고	-1876
촬영	-1877
▁중에	-1878
▁천재	-1879
보다가	-1880
▁연출력	-1881
▁우연히	-1882
▁좋았음	-1883
▁합니다	-1884
▁끼	-1885
▁승	-1886
대의	-1887
랄까	-1888
▁까지	-1889
▁다행	-1890
▁미화	-1891
▁설명	-1892
▁원래	-1893
▁중요	-1894
▁환상	-1895
것같다	-1896
▁배우가	-1897
▁기대하고	-1898
▁아무것도	-1899
▁검	-1900
▁않음	-1901
▁왠지	-1902
▁전작	-1903
봤어요	-1904
▁이런게	-1905
▁지금봐도	-1906
▁촌	-1907
있게	-1908
▁놀라	-1909
▁어렵	-1910
▁케이블	-1911
어로	-1912
▁그럴	-1913
▁신기	-1914
▁유명	-1915
▁한계	-1916
▁덕	-1917
그라	-1918
많이	-1919
예산	-1920
지게	-1921
치게	-1922
▁얘기	-1923
▁다운받	-1924
▁만들었다	-1925
▁워	-1926
가고	-1927
기억	-1928
좋다	-1929
줄알	-1930
쩐다	-1931
▁그때	-1932
▁나쁘	-1933
▁돌려	-1934
▁개연성	-1935
▁반전이	-1936
▁매력적인	-1937
▁알았는데	-1938
▁갔	-1939
그램	-1940
▁가능	-1941
▁게임	-1942
▁말고	-1943
▁알려	-1944
고싶다	-1945
▁안나오	-1946
▁대한민국	-1947
▁퍼	-1948
만이	-1949
지금	-1950
지못	-1951
▁ᄉᄇ	-1952
▁분명	-1953
▁우울	-1954
▁편집	-1955
▁하면	-1956
▁느끼게	-1957
▁소재는	-1958
▁억지로	-1959
▁있는데	-1960
어울	-1961
▁저도	-1962
▁풀어	-1963
▁영화중에	-1964
▁잘봤습니다	-1965
▁ᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏ	-1966
▁면	-1967
▁북	-1968
▁쓴	-1969
새끼	-1970
역시	-1971
▁내생	-1972
▁눈이	-1973
▁듯한	-1974
▁만큼	-1975
▁손발	-1976
▁싫어	-1977
▁아놔	-1978
▁전문	-1979
▁영화였습니다	-1980
▁짐	-1981
극장	-1982
아먹	-1983
인물	-1984
▁그게	-1985
▁방송	-1986
▁죽음	-1987
안되는	-1988
▁잘만든	-1989
▁쩔	-1990
▁찬	-1991
▁심심	-1992
▁잘생	-1993
▁유쾌한	-1994
▁이영화가	-1995
▁응	-1996
▁플	-1997
▁힐	-1998
겟다	-1999
나올	-2000
내는	-2001
오는	-2002
움이	-2003
▁그랬	-2004
▁나쁜	-2005
▁않을	-2006
▁없을	-2007
▁진행	-2008
그래도	-2009
나온다	-2010
▁후반부	-2011
▁멀	-2012
▁팔	-2013
강추	-2014
했고	-2015
▁밑에	-2016
▁바라	-2017
▁복수	-2018
▁안맞	-2019
만으로	-2020
▁목소리	-2021
▁이연걸	-2022
▁사람들은	-2023
▁샤	-2024
다운	-2025
었어	-2026
▁낭비	-2027
▁해피	-2028
였어요	-2029
이에요	-2030
하는거	-2031
▁인간의	-2032
▁짜증나	-2033
하면서도	-2034
▁이야기를	-2035
▁줘	-2036
는가	-2037
스를	-2038
어라	-2039
한듯	-2040
ᄒᄒᄒ	-2041
▁의외	-2042
▁이러	-2043
▁해야	-2044
▁아버지	-2045
▁법	-2046
기엔	-2047
내고	-2048
었네	-2049
▁과거	-2050
▁느꼈	-2051
▁뭔지	-2052
▁바람	-2053
▁시도	-2054
▁중반	-2055
▁것이다	-2056
▁귀엽고	-2057
▁연출이	-2058
▁허접한	-2059
▁스토리에	-2060
반전	-2061
스는	-2062
스릴	-2063
알바	-2064
▁굿굿	-2065
▁지난	-2066
였는데	-2067
하고싶	-2068
▁모르는	-2069
▁젤	-2070
내요	-2071
눈물	-2072
아라	-2073
으며	-2074
이의	-2075
▁겁나	-2076
▁어찌	-2077
▁보고나서	-2078
▁봤었는데	-2079
▁왜이렇게	-2080
무서	-2081
였던	-2082
인거	-2083
하여	-2084
함과	-2085
▁현재	-2086
▁나온다	-2087
▁보여준	-2088
▁이상한	-2089
▁진부한	-2090
▁화려한	-2091
▁아니지만	-2092
▁아름답다	-2093
▁감동적이고	-2094
리에	-2095
시는	-2096
우는	-2097
▁비추	-2098
▁실패	-2099
▁이어	-2100
▁인정	-2101
것이다	-2102
도없고	-2103
▁잼있게	-2104
▁어이없는	-2105
▁좋았는데	-2106
▁재밌습니다	-2107
▁재밌었는데	-2108
▁뜨	-2109
▁엑	-2110
▁친	-2111
것은	-2112
되어	-2113
래기	-2114
심이	-2115
인간	-2116
▁그의	-2117
▁취향	-2118
같은데	-2119
▁그런가	-2120
▁어릴적	-2121
▁점준다	-2122
▁특유의	-2123
▁했지만	-2124
다지	-2125
들만	-2126
소년	-2127
시고	-2128
심을	-2129
와르	-2130
▁가끔	-2131
▁그려	-2132
▁글쎄	-2133
▁섹시	-2134
▁아빠	-2135
▁안보	-2136
▁여성	-2137
하기만	-2138
▁애들이	-2139
▁있다는	-2140
▁재미있음	-2141
▁늙	-2142
▁거지	-2143
▁라는	-2144
▁스케	-2145
만하면	-2146
면서도	-2147
아니고	-2148
해주는	-2149
▁어린이	-2150
▁제작비	-2151
▁ᅮ	-2152
즈니	-2153
▁나를	-2154
▁나머	-2155
영화에	-2156
좋아요	-2157
하는게	-2158
▁나에게	-2159
▁앞으로	-2160
▁액션은	-2161
▁여전히	-2162
▁인상깊	-2163
▁추억의	-2164
▁감사합니다	-2165
▁웬	-2166
저럭	-2167
▁가득	-2168
▁결혼	-2169
▁되어	-2170
▁촬영	-2171
하다고	-2172
했으면	-2173
▁슬프다	-2174
▁아까워	-2175
▁않았다	-2176
▁액션이	-2177
▁해주는	-2178
재밌어요	-2179
▁느껴지는	-2180
▁드라마가	-2181
▁보지마세요	-2182
▁좋았습니다	-2183
▁넣	-2184
구려	-2185
나옴	-2186
상을	-2187
▁난다	-2188
▁메세	-2189
▁슈퍼	-2190
▁흘러	-2191
는영화	-2192
▁영화지만	-2193
많은	-2194
있네	-2195
프로	-2196
히려	-2197
▁귀신	-2198
▁남아	-2199
▁년에	-2200
▁눈을	-2201
▁표절	-2202
만드는	-2203
하는지	-2204
▁그렇고	-2205
▁매력이	-2206
▁아닌듯	-2207
▁재밋게	-2208
무섭	-2209
식이	-2210
유치	-2211
이해	-2212
▁대충	-2213
▁이젠	-2214
▁평생	-2215
▁호러	-2216
었네요	-2217
한다면	-2218
▁역시나	-2219
▁너무나도	-2220
▁영화보고	-2221
▁영화이다	-2222
▁이야기가	-2223
▁처음이다	-2224
▁뜬	-2225
▁쩌	-2226
겹다	-2227
나왔	-2228
세계	-2229
자는	-2230
자의	-2231
터리	-2232
▁노력	-2233
▁노출	-2234
▁마라	-2235
▁미소	-2236
수있는	-2237
있어요	-2238
퀄리티	-2239
▁독특한	-2240
▁아저씨	-2241
▁어렸을	-2242
▁말이필요	-2243
▁아름답고	-2244
▁재미없네	-2245
걸까	-2246
마저	-2247
소한	-2248
펑펑	-2249
하겠	-2250
화가	-2251
▁예전	-2252
▁오락	-2253
▁이하	-2254
▁자유	-2255
▁찍은	-2256
▁철학	-2257
▁해준	-2258
▁장면은	-2259
▁볼때마다	-2260
▁잤	-2261
럽다	-2262
방송	-2263
이를	-2264
일뿐	-2265
있음	-2266
▁성공	-2267
▁조폭	-2268
▁특별	-2269
럭저럭	-2270
있는데	-2271
▁기대를	-2272
▁남는다	-2273
▁보기엔	-2274
▁보시길	-2275
▁봐야할	-2276
▁비슷한	-2277
▁안하고	-2278
▁음악이	-2279
▁저예산	-2280
▁확실히	-2281
▁지루해서	-2282
놓은	-2283
심히	-2284
었나	-2285
인을	-2286
▁시선	-2287
▁전달	-2288
배우들	-2289
▁별로다	-2290
▁있었던	-2291
▁좋았고	-2292
▁밤	-2293
▁짓	-2294
▁탈	-2295
▁풋	-2296
니아	-2297
봤음	-2298
프고	-2299
▁먼저	-2300
▁본다	-2301
▁알겠	-2302
▁예쁜	-2303
사람들	-2304
재미없	-2305
▁마음을	-2306
▁봤다가	-2307
▁점짜리	-2308
재미없다	-2309
▁이정도면	-2310
▁필요없다	-2311
▁씁	-2312
▁접	-2313
▁춤	-2314
겼다	-2315
르고	-2316
순간	-2317
▁감탄	-2318
▁러브	-2319
▁모자	-2320
▁무협	-2321
▁시원	-2322
▁아마	-2323
▁젊은	-2324
됩니다	-2325
았어요	-2326
지도않	-2327
▁다큐멘	-2328
▁보는게	-2329
▁세상에	-2330
▁연기에	-2331
▁흥미롭	-2332
▁재미있네요	-2333
▁뒷	-2334
감을	-2335
대사	-2336
었지	-2337
하던	-2338
▁깊은	-2339
▁메시	-2340
▁몸매	-2341
▁미래	-2342
▁연애	-2343
▁유일	-2344
연기가	-2345
지않은	-2346
하지마	-2347
▁같네요	-2348
▁몇번을	-2349
▁상상력	-2350
▁소름끼	-2351
▁여자가	-2352
▁전체적으로	-2353
▁딴	-2354
▁십	-2355
과는	-2356
라가	-2357
려다	-2358
마음	-2359
이제	-2360
지컬	-2361
▁고전	-2362
▁깔끔	-2363
▁블랙	-2364
▁오랫	-2365
▁해주	-2366
버렸다	-2367
▁순수한	-2368
▁신선한	-2369
▁작품성	-2370
▁연기력이	-2371
▁합	-2372
나가	-2373
로는	-2374
무슨	-2375
보이	-2376
소재	-2377
오빠	-2378
작가	-2379
절한	-2380
▁난해	-2381
▁티비에서	-2382
▁추천합니다	-2383
거냐	-2384
더만	-2385
레스	-2386
르노	-2387
른다	-2388
리도	-2389
무비	-2390
불가	-2391
정을	-2392
주얼	-2393
할듯	-2394
▁그립	-2395
▁슬픔	-2396
▁없나	-2397
▁와닿	-2398
▁이뻐	-2399
더군요	-2400
지않는	-2401
▁끝나고	-2402
▁디즈니	-2403
▁말하고	-2404
▁아닌가	-2405
▁어색한	-2406
▁어이가	-2407
▁영화냐	-2408
▁점주는	-2409
▁정말로	-2410
▁필요한	-2411
▁드라마를	-2412
▁돼	-2413
모습	-2414
밋밋	-2415
수도	-2416
안되	-2417
으론	-2418
인은	-2419
트가	-2420
▁누군	-2421
▁니콜	-2422
▁물론	-2423
▁삶을	-2424
▁아련	-2425
▁영환	-2426
▁정치	-2427
▁화가	-2428
봅니다	-2429
▁그런데	-2430
▁이건뭐	-2431
▁작품이	-2432
▁평범한	-2433
▁나왔으면	-2434
▁생각나는	-2435
▁필요없는	-2436
▁짠	-2437
성애	-2438
쵝오	-2439
▁남주	-2440
▁다소	-2441
▁레이	-2442
▁사기	-2443
▁스티	-2444
▁시걸	-2445
▁더이상	-2446
▁있다면	-2447
▁좋았던	-2448
▁그럭저럭	-2449
▁보고싶다	-2450
▁썩	-2451
같음	-2452
결말	-2453
디어	-2454
만점	-2455
이터	-2456
▁관계	-2457
▁미스	-2458
▁사극	-2459
▁살짝	-2460
▁전기	-2461
▁형편	-2462
이렇게	-2463
하세요	-2464
▁그다지	-2465
▁엉성한	-2466
▁영화에서	-2467
가족	-2468
로서	-2469
스로	-2470
아님	-2471
장이	-2472
져서	-2473
▁같음	-2474
▁무지	-2475
▁부모	-2476
▁요소	-2477
▁점준	-2478
▁힐링	-2479
▁아닐까	-2480
▁오그라	-2481
▁짜증나는	-2482
▁사랑스러운	-2483
▁꾸	-2484
▁폐	-2485
기분	-2486
따라	-2487
분에	-2488
서야	-2489
제목	-2490
▁감명	-2491
▁동물	-2492
▁되게	-2493
▁아는	-2494
▁압권	-2495
▁용서	-2496
▁재난	-2497
▁했던	-2498
아까운	-2499
영화도	-2500
지네요	-2501
▁모습이	-2502
▁사랑과	-2503
▁아니면	-2504
▁보고싶은	-2505
▁액션영화	-2506
▁ᄌ	-2507
▁꼴	-2508
▁끊	-2509
말로	-2510
아주	-2511
티비	-2512
▁안됨	-2513
▁후속	-2514
▁볼수록	-2515
▁재미를	-2516
▁재밌네	-2517
▁만들어진	-2518
▁프로그램	-2519
▁늦	-2520
▁증	-2521
려면	-2522
오글	-2523
자를	-2524
트콤	-2525
히는	-2526
▁괴물	-2527
▁스트	-2528
▁심리	-2529
▁악역	-2530
▁좋을	-2531
평점이	-2532
▁볼만함	-2533
▁오히려	-2534
▁재미있었다	-2535
▁곳	-2536
▁붙	-2537
괜찮	-2538
자들	-2539
점도	-2540
▁강렬	-2541
▁드는	-2542
▁라이	-2543
▁맞는	-2544
▁부터	-2545
▁싫다	-2546
▁올해	-2547
닝타임	-2548
스럽게	-2549
아까움	-2550
▁감동과	-2551
▁기분이	-2552
▁연기와	-2553
▁제목이	-2554
▁스토리와	-2555
▁겉	-2556
▁덜	-2557
▁엘	-2558
▁밋밋	-2559
▁사건	-2560
▁아나	-2561
▁가볍게	-2562
▁쓰래기	-2563
▁아닌데	-2564
▁언제나	-2565
▁하는데	-2566
▁떨어지는	-2567
▁재밌었음	-2568
▁ᄏᄏᄏᄏᄏᄏᄏᄏ	-2569
▁씬	-2570
▁축	-2571
▁톰	-2572
지의	-2573
진심	-2574
특히	-2575
▁리뷰	-2576
▁미치	-2577
▁잊을	-2578
▁전에	-2579
▁조연	-2580
▁조잡	-2581
봣는데	-2582
▁보이는	-2583
▁슬프고	-2584
▁이유가	-2585
▁이거보고	-2586
▁일본영화	-2587
▁얻	-2588
▁쫌	-2589
▁찡	-2590
아아	-2591
있어	-2592
한건	-2593
▁ᄋᄋ	-2594
▁결론	-2595
▁고민	-2596
▁그럼	-2597
▁사이	-2598
▁산만	-2599
▁설레	-2600
▁소장	-2601
▁하루	-2602
▁드럽게	-2603
▁싸이코	-2604
▁퀄리티	-2605
▁현실을	-2606
▁무엇보다	-2607
▁격	-2608
▁논	-2609
▁뭉	-2610
라스	-2611
시아	-2612
▁두고	-2613
▁삶의	-2614
▁오버	-2615
▁이기	-2616
▁이때	-2617
▁풋풋	-2618
▁하이	-2619
보는게	-2620
아까워	-2621
없어서	-2622
▁ᅲᅲᅲ	-2623
▁나중에	-2624
▁내용을	-2625
▁멋지다	-2626
▁뮤지컬	-2627
▁비주얼	-2628
▁사랑이	-2629
▁소름돋	-2630
▁소재가	-2631
▁시간을	-2632
▁싸구려	-2633
▁음악도	-2634
더라구요	-2635
았습니다	-2636
▁드라마는	-2637
▁잔잔하고	-2638
▁기대안하고	-2639
▁잭	-2640
▁징	-2641
만화	-2642
먹고	-2643
위해	-2644
이션	-2645
점은	-2646
해주	-2647
▁놀랍	-2648
▁느낀	-2649
▁레전	-2650
▁방금	-2651
▁보시	-2652
▁아류	-2653
▁알아	-2654
▁일상	-2655
▁일어	-2656
▁태어	-2657
▁모습을	-2658
▁배우의	-2659
▁부분이	-2660
▁시사회	-2661
▁아이들	-2662
세가	-2663
시켜	-2664
었을	-2665
자단	-2666
▁넘어	-2667
▁뜬금	-2668
▁스포	-2669
▁외국	-2670
▁채널	-2671
▁펑펑	-2672
▁하하	-2673
사람이	-2674
이라서	-2675
재밌다	-2676
▁봣는데	-2677
▁옛날에	-2678
▁웃기고	-2679
▁할말이	-2680
영화라고	-2681
▁영화라는	-2682
▁지루하지	-2683
▁해피엔딩	-2684
▁끔	-2685
▁농	-2686
▁퇴	-2687
겨운	-2688
기다	-2689
류의	-2690
마스	-2691
원이	-2692
져요	-2693
친다	-2694
한국	-2695
했을	-2696
▁그린	-2697
▁기본	-2698
▁서로	-2699
▁영국	-2700
▁정서	-2701
▁포기	-2702
▁피해	-2703
▁현대	-2704
▁느와르	-2705
▁마무리	-2706
▁마이너	-2707
▁소재를	-2708
▁이제야	-2709
▁하네요	-2710
▁몽	-2711
▁쇼	-2712
▁헛	-2713
기의	-2714
나이	-2715
리기	-2716
봤던	-2717
의미	-2718
줌마	-2719
하라	-2720
할까	-2721
▁개판	-2722
▁그지	-2723
▁눈빛	-2724
▁마치	-2725
▁말로	-2726
▁살다	-2727
▁쵝오	-2728
시간이	-2729
하기도	-2730
▁몰입이	-2731
▁못하고	-2732
▁열심히	-2733
▁인생을	-2734
▁처음엔	-2735
▁좋습니다	-2736
▁챙	-2737
그인	-2738
끼리	-2739
싶다	-2740
여운	-2741
점을	-2742
중의	-2743
지말	-2744
찝찝	-2745
▁깊이	-2746
▁부끄	-2747
▁새벽	-2748
▁어제	-2749
▁있나	-2750
영화임	-2751
하다는	-2752
한다는	-2753
▁그렇다	-2754
▁베스트	-2755
▁봤으면	-2756
▁스토리를	-2757
▁중간중간	-2758
▁ᄋ	-2759
▁흡	-2760
대는	-2761
로우	-2762
버렸	-2763
웠음	-2764
작이	-2765
젠장	-2766
▁건지	-2767
▁나서	-2768
▁무비	-2769
▁볼게	-2770
▁와우	-2771
▁눈물을	-2772
▁반전도	-2773
▁사람을	-2774
▁사랑에	-2775
▁같습니다	-2776
▁ᄀ	-2777
▁밝	-2778
▁윌	-2779
그렇	-2780
하구	-2781
▁다가	-2782
▁다만	-2783
▁불쾌	-2784
▁비극	-2785
▁시시	-2786
▁우와	-2787
▁은근	-2788
▁이쁜	-2789
▁짝퉁	-2790
▁통쾌	-2791
▁행동	-2792
▁감정이	-2793
▁그들의	-2794
▁시트콤	-2795
▁제작진	-2796
▁청소년	-2797
▁시간가는	-2798
▁진심으로	-2799
▁꼽	-2800
▁푹	-2801
나네	-2802
사는	-2803
움을	-2804
정신	-2805
줘서	-2806
한것	-2807
▁발로	-2808
▁생애	-2809
▁소녀	-2810
▁연예	-2811
▁존경	-2812
사람은	-2813
▁산으로	-2814
▁스케일	-2815
▁즐겁게	-2816
▁다시한번	-2817
▁아직까지	-2818
▁하나하나	-2819
▁닥	-2820
▁칼	-2821
들에	-2822
보여	-2823
아가	-2824
▁같아	-2825
▁과연	-2826
▁남을	-2827
▁보러	-2828
▁심각	-2829
▁싶어	-2830
▁씁쓸	-2831
▁종교	-2832
▁혹시	-2833
연기도	-2834
재밌음	-2835
▁시대를	-2836
▁안되고	-2837
▁출연진	-2838
▁던	-2839
▁쿠	-2840
까진	-2841
어진	-2842
이리	-2843
이크	-2844
▁김기	-2845
▁떠나	-2846
▁보길	-2847
▁성인	-2848
▁역할	-2849
▁이루	-2850
▁자막	-2851
▁할말	-2852
본영화	-2853
수없는	-2854
▁끝나는	-2855
▁마세요	-2856
▁마이클	-2857
▁저렇게	-2858
▁점수를	-2859
▁영화에요	-2860
▁이런영화가	-2861
▁뉴	-2862
▁폴	-2863
거운	-2864
걸로	-2865
되지	-2866
드의	-2867
들고	-2868
씨가	-2869
언가	-2870
이유	-2871
이자	-2872
▁끝난	-2873
▁둘다	-2874
▁딱히	-2875
▁막판	-2876
▁선생	-2877
▁안돼	-2878
▁연속	-2879
▁왜케	-2880
▁죽여	-2881
▁평이	-2882
▁포장	-2883
내용도	-2884
속에서	-2885
▁모든게	-2886
▁울었다	-2887
▁의외로	-2888
▁카메라	-2889
▁재미없어요	-2890
▁끄	-2891
▁녹	-2892
▁밥	-2893
가락	-2894
도가	-2895
보자	-2896
했네	-2897
▁경찰	-2898
▁광고	-2899
▁단연	-2900
▁동생	-2901
▁또한	-2902
▁보자	-2903
▁빼고	-2904
▁섬세	-2905
▁스크	-2906
▁웃김	-2907
▁쩐다	-2908
버리고	-2909
아니다	-2910
▁견자단	-2911
▁공감이	-2912
▁되었다	-2913
▁멋있다	-2914
▁아깝지	-2915
▁없지만	-2916
▁연출도	-2917
▁좋아서	-2918
▁헐리웃	-2919
▁힘들다	-2920
▁사랑하는	-2921
▁유쾌하고	-2922
▁꽃	-2923
▁앤	-2924
▁익	-2925
와는	-2926
이스	-2927
해준	-2928
▁고생	-2929
▁굳이	-2930
▁명품	-2931
▁무시	-2932
▁믿을	-2933
▁생생	-2934
▁슬퍼	-2935
▁있지	-2936
겠네요	-2937
▁결말은	-2938
▁낮아서	-2939
▁레전드	-2940
▁여기서	-2941
▁긴장감도	-2942
▁볼만하다	-2943
▁생각없이	-2944
▁헐리우드	-2945
▁콩	-2946
계의	-2947
구니	-2948
대가	-2949
봐요	-2950
온다	-2951
이니	-2952
▁고등	-2953
▁나옴	-2954
▁나타	-2955
▁노답	-2956
▁높다	-2957
▁뒤로	-2958
▁말을	-2959
▁말할	-2960
▁본방	-2961
▁볼거	-2962
▁분노	-2963
▁악당	-2964
▁코난	-2965
▁폭력	-2966
▁한데	-2967
▁희생	-2968
영화라	-2969
▁남자가	-2970
▁몰라도	-2971
▁보니까	-2972
▁수준이	-2973
▁알바들	-2974
▁어려운	-2975
▁위대한	-2976
▁즐거운	-2977
▁안타깝다	-2978
▁잇	-2979
▁활	-2980
▁흉	-2981
는건	-2982
만드	-2983
성치	-2984
시킨	-2985
화를	-2986
▁가까	-2987
▁가서	-2988
▁가진	-2989
▁김민	-2990
▁나은	-2991
▁인내	-2992
▁표정	-2993
했는지	-2994
▁나오고	-2995
▁로그인	-2996
▁무엇을	-2997
▁어머니	-2998
▁인생의	-2999
▁있어요	-3000
봤습니다	-3001
▁쓰레기같은	-3002
▁뇌	-3003
▁침	-3004
가능	-3005
겠음	-3006
두고	-3007
와서	-3008
▁그것	-3009
▁나가	-3010
▁나라	-3011
▁높아	-3012
▁능력	-3013
▁대표	-3014
▁슬펐	-3015
▁않아	-3016
▁죄다	-3017
▁찝찝	-3018
나와서	-3019
은영화	-3020
줍니다	-3021
하려는	-3022
▁뛰어난	-3023
▁유치함	-3024
▁음악과	-3025
▁이유는	-3026
▁있네요	-3027
▁신선하고	-3028
▁쓰레기다	-3029
▁유치하다	-3030
▁지루했다	-3031
▁학교에서	-3032
▁따뜻해지는	-3033
▁영화였어요	-3034
▁한국영화는	-3035
▁재미있었어요	-3036
기로	-3037
도안	-3038
버리	-3039
수는	-3040
어여	-3041
에만	-3042
이후	-3043
쳤다	-3044
▁드러	-3045
▁라고	-3046
▁발견	-3047
▁속에	-3048
▁에휴	-3049
▁있게	-3050
▁전투	-3051
▁타임	-3052
스러움	-3053
스릴러	-3054
▁결말도	-3055
▁몰입감	-3056
▁본영화	-3057
▁뻔하고	-3058
▁이따위	-3059
▁이쁘고	-3060
▁탄탄한	-3061
▁을	-3062
긴다	-3063
란다	-3064
해진	-3065
▁거짓	-3066
▁고마	-3067
▁깨닫	-3068
▁든다	-3069
▁몇년	-3070
▁벌써	-3071
▁섹스	-3072
▁어휴	-3073
까지는	-3074
더라도	-3075
리스마	-3076
하다니	-3077
▁무섭다	-3078
▁소재로	-3079
▁포르노	-3080
▁보고나면	-3081
▁센	-3082
▁싱	-3083
나도	-3084
답답	-3085
려요	-3086
살다	-3087
영환	-3088
장난	-3089
표현	-3090
▁망쳐	-3091
▁미모	-3092
▁신경	-3093
▁아침	-3094
▁예뻐	-3095
▁특이	-3096
집니다	-3097
▁김기덕	-3098
▁빠져들	-3099
▁빼고는	-3100
▁싶네요	-3101
▁이쁘다	-3102
▁배우들도	-3103
▁푸	-3104
거임	-3105
것들	-3106
듯이	-3107
명이	-3108
사를	-3109
하신	-3110
▁발전	-3111
▁북한	-3112
구하고	-3113
비디오	-3114
였지만	-3115
인가요	-3116
장면이	-3117
했다는	-3118
▁반개도	-3119
▁이후로	-3120
▁재밋다	-3121
하는영화	-3122
▁좌	-3123
▁줬	-3124
던지	-3125
버트	-3126
사의	-3127
엄마	-3128
이래	-3129
▁극치	-3130
▁내려	-3131
▁레알	-3132
▁미드	-3133
▁빌려	-3134
▁사는	-3135
▁최강	-3136
랍니다	-3137
소리가	-3138
없네요	-3139
▁무언가	-3140
▁봤더니	-3141
▁없는데	-3142
▁이해할	-3143
▁재미잇	-3144
▁좋지만	-3145
▁낳	-3146
▁쉬	-3147
▁줌	-3148
▁쪽	-3149
▁체	-3150
돌아	-3151
상이	-3152
수의	-3153
언니	-3154
▁달라	-3155
▁수도	-3156
▁않게	-3157
▁의심	-3158
▁제로	-3159
▁조용	-3160
▁좀더	-3161
▁통해	-3162
▁흔한	-3163
으로서	-3164
캐스팅	-3165
하겠다	-3166
▁감동의	-3167
▁단순한	-3168
▁못했다	-3169
▁역대급	-3170
▁왜이래	-3171
▁정신병	-3172
▁주성치	-3173
▁무섭지도	-3174
▁영화보는	-3175
▁흥미로운	-3176
▁쌍	-3177
▁웨	-3178
나다	-3179
성에	-3180
안에	-3181
영이	-3182
줘야	-3183
편이	-3184
▁남녀	-3185
▁많아	-3186
▁민망	-3187
▁보이	-3188
▁쉽게	-3189
▁연결	-3190
▁오바	-3191
▁울고	-3192
▁제이	-3193
▁찌질	-3194
▁특수	-3195
▁해리	-3196
감독이	-3197
겠어요	-3198
더라면	-3199
식으로	-3200
주기도	-3201
하던데	-3202
학교때	-3203
▁느낌을	-3204
▁사람의	-3205
▁원작의	-3206
▁재밌을	-3207
▁점수가	-3208
▁지금은	-3209
▁편보다	-3210
▁ᅲᅲᅲᅲ	-3211
▁괜찮은데	-3212
▁주인공의	-3213
▁진부하고	-3214
▁꽝	-3215
▁납	-3216
▁닮	-3217
▁움	-3218
니당	-3219
러디	-3220
볼만	-3221
성은	-3222
엇다	-3223
적은	-3224
▁가벼	-3225
▁뭉클	-3226
▁삶에	-3227
▁젠장	-3228
▁치밀	-3229
거같다	-3230
배우가	-3231
처구니	-3232
하려고	-3233
▁명작이	-3234
▁사랑은	-3235
▁우리가	-3236
▁자신의	-3237
▁작품을	-3238
▁좋아할	-3239
▁지루할	-3240
▁등장인물	-3241
▁아쉽네요	-3242
▁영화인듯	-3243
▁웃기지도	-3244
▁있습니다	-3245
▁콜	-3246
노래	-3247
독교	-3248
럽고	-3249
로도	-3250
물을	-3251
한지	-3252
▁국내	-3253
▁국민	-3254
▁달달	-3255
▁변태	-3256
▁상처	-3257
▁신파	-3258
▁한참	-3259
긴한데	-3260
봤지만	-3261
지않고	-3262
▁만들고	-3263
▁보인다	-3264
▁손발이	-3265
▁전문가	-3266
보고싶다	-3267
▁독립영화	-3268
▁현실적인	-3269
▁사랑이야기	-3270
▁생각합니다	-3271
▁쥐	-3272
냄새	-3273
랐다	-3274
우기	-3275
전쟁	-3276
호가	-3277
▁겨울	-3278
▁기가	-3279
▁김수	-3280
▁못생	-3281
▁아들	-3282
▁조합	-3283
▁지구	-3284
▁홍보	-3285
▁흐름	-3286
갈수록	-3287
보지마	-3288
▁떠나서	-3289
▁아까울	-3290
▁아쉬움	-3291
▁안보고	-3292
▁없다는	-3293
▁지나치게	-3294
▁뜻	-3295
느라	-3296
려나	-3297
성의	-3298
셔서	-3299
요일	-3300
인트	-3301
▁군대	-3302
▁떠오	-3303
▁시각	-3304
▁일품	-3305
▁편견	-3306
▁화끈	-3307
나네요	-3308
시간에	-3309
용으로	-3310
▁년전에	-3311
▁사랑의	-3312
▁아이가	-3313
▁아줌마	-3314
▁영화네	-3315
겠습니다	-3316
▁몰입해서	-3317
▁아름다움	-3318
▁잊혀지지	-3319
▁좋겠어요	-3320
▁떡	-3321
▁맡	-3322
▁엽	-3323
▁척	-3324
▁컨	-3325
계속	-3326
식을	-3327
어리	-3328
키는	-3329
하진	-3330
함에	-3331
했어	-3332
▁과장	-3333
▁다양	-3334
▁새롭	-3335
▁쓸데	-3336
▁외계	-3337
▁필름	-3338
끝까지	-3339
에서의	-3340
캐릭터	-3341
해진다	-3342
▁않지만	-3343
▁없었던	-3344
▁웃음이	-3345
▁전설의	-3346
▁집에서	-3347
드립니다	-3348
▁다큐멘터리	-3349
▁갠	-3350
겨진	-3351
석이	-3352
씬은	-3353
아나	-3354
일본	-3355
▁개뿔	-3356
▁공부	-3357
▁관한	-3358
▁많다	-3359
▁맨날	-3360
▁올려	-3361
▁우정	-3362
▁우주	-3363
▁인도	-3364
▁힘이	-3365
▁괜찮았	-3366
▁그당시	-3367
▁만든다	-3368
▁잼있다	-3369
없는영화	-3370
▁지루하게	-3371
▁초등학생	-3372
▁카리스마	-3373
▁기대했는데	-3374
▁명작입니다	-3375
▁최고입니다	-3376
▁님	-3377
▁뱀	-3378
▁쩝	-3379
▁픽	-3380
루스	-3381
몰입	-3382
불어	-3383
뻔한	-3384
세포	-3385
인들	-3386
트맨	-3387
▁간다	-3388
▁끝이	-3389
▁되지	-3390
▁상업	-3391
▁올라	-3392
▁크게	-3393
그대로	-3394
버스터	-3395
▁나오면	-3396
▁내가본	-3397
▁멍청한	-3398
▁있구나	-3399
▁점정도	-3400
▁생각한다	-3401
▁감동적이다	-3402
▁ᄏᄏᄏᄏᄏᄏ	-3403
▁냉	-3404
▁빅	-3405
▁왤	-3406
관계	-3407
버림	-3408
비가	-3409
씨의	-3410
아쉽	-3411
애들	-3412
원작	-3413
임스	-3414
좋음	-3415
하셨	-3416
형님	-3417
▁게이	-3418
▁낮네	-3419
▁다니	-3420
▁박진	-3421
▁보긴	-3422
▁아픔	-3423
▁여행	-3424
▁외모	-3425
▁최민	-3426
▁할리	-3427
들이랑	-3428
하다가	-3429
했네요	-3430
▁대사가	-3431
▁더러운	-3432
▁좋았으나	-3433
▁시간가는줄	-3434
▁됨	-3435
▁탑	-3436
날때	-3437
되서	-3438
부족	-3439
소녀	-3440
였어	-3441
있나	-3442
함은	-3443
함의	-3444
해보	-3445
해지	-3446
형래	-3447
▁검색	-3448
▁기발	-3449
▁낚시	-3450
▁동안	-3451
▁무척	-3452
▁방법	-3453
▁설마	-3454
▁세월	-3455
▁아역	-3456
▁어우	-3457
▁잼잇	-3458
▁주말	-3459
▁죽을	-3460
▁클레	-3461
거리는	-3462
내용이	-3463
려다가	-3464
었는지	-3465
하시는	-3466
▁가슴아	-3467
▁같아서	-3468
▁누구나	-3469
▁의미를	-3470
▁죽는줄	-3471
▁참으로	-3472
▁기대이상	-3473
▁러닝타임	-3474
▁부족하다	-3475
▁불구하고	-3476
▁왠만하면	-3477
▁재밌다고	-3478
▁좋아해서	-3479
▁재미없었다	-3480
▁엠	-3481
▁탁	-3482
가슴	-3483
냐고	-3484
사이	-3485
시작	-3486
어이	-3487
역사	-3488
이기	-3489
제발	-3490
짱짱	-3491
▁가면	-3492
▁감흥	-3493
▁로봇	-3494
▁못할	-3495
▁야동	-3496
▁없지	-3497
▁이럴	-3498
▁인터	-3499
▁전반	-3500
▁제시	-3501
▁지켜	-3502
▁최초	-3503
▁하네	-3504
▁감명깊	-3505
▁그녀의	-3506
▁뛰어넘	-3507
▁박수를	-3508
▁보았다	-3509
▁이유를	-3510
▁재미와	-3511
▁히어로	-3512
▁어린시절	-3513
▁어처구니	-3514
▁섞	-3515
그리	-3516
나니	-3517
매력	-3518
머리	-3519
미가	-3520
피소	-3521
▁고양	-3522
▁꿈을	-3523
▁문화	-3524
▁바뀌	-3525
▁분들	-3526
▁빈약	-3527
▁아기	-3528
▁영혼	-3529
▁투자	-3530
되네요	-3531
아버지	-3532
야말로	-3533
줄이야	-3534
▁가슴에	-3535
▁색다른	-3536
▁없어요	-3537
▁있으면	-3538
▁잔인한	-3539
▁잼나게	-3540
▁죽이고	-3541
▁추억이	-3542
▁한번쯤	-3543
▁만들어도	-3544
▁연기력도	-3545
▁작품이다	-3546
▁잘봤어요	-3547
▁봉	-3548
▁쏘	-3549
▁업	-3550
것만	-3551
게요	-3552
남는	-3553
놈들	-3554
리네	-3555
번째	-3556
사수	-3557
삭제	-3558
설정	-3559
아직	-3560
원의	-3561
주가	-3562
지다	-3563
▁가져	-3564
▁늘어	-3565
▁안본	-3566
▁여태	-3567
▁응원	-3568
▁인기	-3569
▁일부	-3570
▁조니	-3571
▁좋게	-3572
▁편도	-3573
▁편의	-3574
▁할까	-3575
▁감동받	-3576
▁싶은데	-3577
▁영화들	-3578
▁패러디	-3579
▁핵노잼	-3580
생각없이	-3581
재미없음	-3582
▁그저그런	-3583
▁비디오로	-3584
▁재밌던데	-3585
▁평점보고	-3586
▁뽑	-3587
▁캬	-3588
건만	-3589
과서	-3590
과의	-3591
기지	-3592
로의	-3593
만다	-3594
버그	-3595
빼고	-3596
허접	-3597
▁기술	-3598
▁남겨	-3599
▁단지	-3600
▁되고	-3601
▁류승	-3602
▁받을	-3603
▁복잡	-3604
▁여름	-3605
▁의문	-3606
▁잊지	-3607
▁조카	-3608
▁해라	-3609
아니라	-3610
▁기대했	-3611
▁더불어	-3612
▁말아먹	-3613
▁아니야	-3614
▁장르가	-3615
▁좋았을	-3616
▁훈훈한	-3617
▁만든영화	-3618
▁이해하기	-3619
▁빡	-3620
▁탐	-3621
감도	-3622
누나	-3623
느니	-3624
러워	-3625
레딧	-3626
얼굴	-3627
와의	-3628
우고	-3629
이들	-3630
자나	-3631
프리	-3632
▁감히	-3633
▁겨우	-3634
▁깜짝	-3635
▁명화	-3636
▁못함	-3637
▁못해	-3638
▁뭐라	-3639
▁방영	-3640
▁봤을	-3641
▁불러	-3642
▁야구	-3643
▁작은	-3644
▁장애	-3645
▁정체	-3646
▁챙겨	-3647
감독의	-3648
스타일	-3649
었을까	-3650
으로써	-3651
▁개막장	-3652
▁관객을	-3653
▁낚였다	-3654
▁덕분에	-3655
▁미스터	-3656
▁뿐이다	-3657
▁연기자	-3658
▁우리의	-3659
▁이래서	-3660
▁작가가	-3661
▁질리지	-3662
▁극장가서	-3663
▁시리즈중	-3664
▁재미있습니다	-3665
ᅲᅮ	-3666
▁술	-3667
▁컴	-3668
긴장	-3669
대단	-3670
루즈	-3671
뭔가	-3672
뭥미	-3673
식의	-3674
우리	-3675
임새	-3676
하군	-3677
▁끌어	-3678
▁도전	-3679
▁만남	-3680
▁먹고	-3681
▁반성	-3682
▁보통	-3683
▁본거	-3684
▁분이	-3685
▁자살	-3686
▁전율	-3687
만들어	-3688
▁넘치는	-3689
▁노래도	-3690
▁다시는	-3691
▁비하면	-3692
▁수준의	-3693
▁스파이	-3694
▁심하게	-3695
▁아이돌	-3696
▁완전히	-3697
▁전개도	-3698
▁초반에	-3699
▁하면서	-3700
▁한편의	-3701
▁드립니다	-3702
▁만들다니	-3703
▁재미없게	-3704
▁모르겠지만	-3705
▁이런영화를	-3706
▁찰	-3707
만을	-3708
명의	-3709
시즌	-3710
음이	-3711
저도	-3712
추기	-3713
포터	-3714
▁거기	-3715
▁고통	-3716
▁공짜	-3717
▁그거	-3718
▁모험	-3719
▁받아	-3720
▁블록	-3721
▁세련	-3722
▁에이	-3723
▁있네	-3724
▁풍경	-3725
았지만	-3726
연기력	-3727
자체가	-3728
장면은	-3729
▁가슴을	-3730
▁기독교	-3731
▁남자의	-3732
▁노래가	-3733
▁비현실	-3734
▁스티븐	-3735
▁오랜만	-3736
▁정도의	-3737
▁주기도	-3738
▁한심한	-3739
배우들이	-3740
지도않고	-3741
▁느껴진다	-3742
▁보지마라	-3743
▁이제서야	-3744
▁전기세가	-3745
▁킬링타임용으로	-3746
▁ᄇ	-3747
▁깎	-3748
▁됬	-3749
▁맹	-3750
▁멈	-3751
▁쏟	-3752
▁웰	-3753
관이	-3754
는대	-3755
니퍼	-3756
멘타	-3757
뭐야	-3758
소설	-3759
씬이	-3760
테일	-3761
▁거슬	-3762
▁교육	-3763
▁기회	-3764
▁드림	-3765
▁똑같	-3766
▁만한	-3767
▁바꿔	-3768
▁빼면	-3769
▁세기	-3770
▁싶을	-3771
▁영어	-3772
▁인디	-3773
▁조선	-3774
▁주기	-3775
▁편에	-3776
이영화	-3777
차라리	-3778
▁귀여워	-3779
▁기다려	-3780
▁느끼는	-3781
▁만들면	-3782
▁모두가	-3783
▁볼거리	-3784
▁스크린	-3785
▁아진짜	-3786
▁유명한	-3787
▁있다니	-3788
▁있어야	-3789
▁작품은	-3790
▁지나도	-3791
▁최고임	-3792
배우들의	-3793
▁떨어진다	-3794
▁최고였다	-3795
▁뿌	-3796
▁씹	-3797
▁옆	-3798
▁옥	-3799
▁팀	-3800
데이	-3801
물이	-3802
보네	-3803
신분	-3804
오래	-3805
이걸	-3806
이로	-3807
이쁘	-3808
정은	-3809
제작	-3810
토록	-3811
티브	-3812
▁관심	-3813
▁그걸	-3814
▁몇몇	-3815
▁아픈	-3816
▁악마	-3817
▁어지	-3818
▁이민	-3819
▁일깨	-3820
▁작위	-3821
▁잔혹	-3822
가지고	-3823
그래서	-3824
부분이	-3825
웠지만	-3826
▁가치가	-3827
▁보려고	-3828
▁봤을까	-3829
▁소소한	-3830
▁아류작	-3831
▁에피소	-3832
▁영원히	-3833
▁우리는	-3834
▁원작이	-3835
▁안타까운	-3836
▁정말이지	-3837
▁좋았지만	-3838
▁좋아하는데	-3839
▁케이블에서	-3840
▁낭	-3841
▁넌	-3842
▁떨	-3843
관람	-3844
당한	-3845
드리	-3846
라기	-3847
묘한	-3848
속의	-3849
억지	-3850
우가	-3851
이러	-3852
제가	-3853
취향	-3854
▁결과	-3855
▁모를	-3856
▁못봐	-3857
▁아동	-3858
▁어두	-3859
▁올리	-3860
▁움직	-3861
▁의리	-3862
▁이정	-3863
▁잔뜩	-3864
▁짝이	-3865
▁타이	-3866
레이션	-3867
으니까	-3868
▁교과서	-3869
▁구성이	-3870
▁동성애	-3871
▁들었다	-3872
▁못한다	-3873
▁식상한	-3874
▁심형래	-3875
▁웃기다	-3876
▁이것이	-3877
▁점대는	-3878
▁행복한	-3879
▁긴장감이	-3880
▁무엇인지	-3881
▁생각하고	-3882
▁엉성하고	-3883
▁캐릭터가	-3884
▁포스터가	-3885
▁ᄆ	-3886
▁끈	-3887
▁멘	-3888
▁썼	-3889
▁육	-3890
간의	-3891
따위	-3892
먹는	-3893
싶은	-3894
애가	-3895
운드	-3896
윤발	-3897
쳐서	-3898
치노	-3899
하려	-3900
▁갈등	-3901
▁감각	-3902
▁낮다	-3903
▁낮지	-3904
▁눈에	-3905
▁다룬	-3906
▁만나	-3907
▁무술	-3908
▁바꾸	-3909
▁번째	-3910
▁별개	-3911
▁새끼	-3912
▁신비	-3913
▁심오	-3914
▁웃겼	-3915
▁이도	-3916
▁지났	-3917
▁효과	-3918
봤네요	-3919
인데도	-3920
▁남네요	-3921
▁명작을	-3922
▁배우를	-3923
▁보다는	-3924
▁보여줬	-3925
▁본다면	-3926
▁스스로	-3927
▁연기잘	-3928
▁예쁘고	-3929
▁오래된	-3930
▁최고로	-3931
▁하나의	-3932
▁하는지	-3933
▁볼수있는	-3934
▁살다살다	-3935
▁언제봐도	-3936
▁영화인지	-3937
▁ᄏᄏᄏᄏᄏᄏᄏ	-3938
▁칭	-3939
개그	-3940
미네	-3941
버려	-3942
어용	-3943
이며	-3944
피스	-3945
▁내면	-3946
▁데이	-3947
▁따분	-3948
▁뭐니	-3949
▁반복	-3950
▁본게	-3951
▁안습	-3952
▁안쓰	-3953
▁야한	-3954
▁양심	-3955
▁열연	-3956
▁오빠	-3957
▁웃고	-3958
▁조절	-3959
▁테러	-3960
▁틀어	-3961
버리는	-3962
시키는	-3963
애들이	-3964
웠어요	-3965
파이어	-3966
▁개노잼	-3967
▁많은걸	-3968
▁모르게	-3969
▁별로임	-3970
▁보지말	-3971
▁살면서	-3972
▁생각함	-3973
▁세상을	-3974
▁잘어울	-3975
▁잘하고	-3976
▁제임스	-3977
▁주윤발	-3978
▁짜임새	-3979
보는내내	-3980
스토리도	-3981
영화보다	-3982
▁시리즈는	-3983
▁장면에서	-3984
▁짜증난다	-3985
▁특수효과	-3986
▁훌륭하다	-3987
▁재미도없고	-3988
▁크리스마스	-3989
▁엿	-3990
감은	-3991
구성	-3992
뢰매	-3993
무지	-3994
신은	-3995
아름	-3996
인과	-3997
점준	-3998
종일	-3999
치곤	-4000
후회	-4001
▁단편	-4002
▁봤네	-4003
▁우려	-4004
▁잠깐	-4005
▁커플	-4006
▁학생	-4007
▁한명	-4008
보니까	-4009
인줄알	-4010
▁괜찮음	-4011
▁그렇지	-4012
▁누군가	-4013
▁말하는	-4014
▁매력을	-4015
▁시간만	-4016
▁여운을	-4017
▁영화화	-4018
▁인간이	-4019
▁최근에	-4020
▁표현한	-4021
▁보여준다	-4022
▁분위기가	-4023
▁생각나서	-4024
▁오랫만에	-4025
▁잼있어요	-4026
▁억지스러운	-4027
▁택	-4028
대를	-4029
더빙	-4030
드만	-4031
레인	-4032
빨리	-4033
안됨	-4034
이어	-4035
이여	-4036
인것	-4037
지요	-4038
출연	-4039
했나	-4040
후의	-4041
▁높게	-4042
▁많고	-4043
▁묘사	-4044
▁뭘까	-4045
▁반담	-4046
▁빵점	-4047
▁손색	-4048
▁스페	-4049
▁열받	-4050
▁유지	-4051
▁이소	-4052
▁이야	-4053
▁이은	-4054
▁정의	-4055
▁죽은	-4056
▁처럼	-4057
▁파워	-4058
것같은	-4059
다는거	-4060
에대한	-4061
▁감동은	-4062
▁공포물	-4063
▁그립다	-4064
▁내생에	-4065
▁느낄수	-4066
▁답답한	-4067
▁반전은	-4068
▁소름이	-4069
▁어쩔수	-4070
▁이런건	-4071
▁잊혀지	-4072
▁할머니	-4073
좋아하는	-4074
▁그렇다고	-4075
▁봐도봐도	-4076
▁봤는데도	-4077
▁스토리의	-4078
▁아까웠다	-4079
▁아쉽지만	-4080
▁아이들과	-4081
▁집중해서	-4082
ᄏᄏᄏᄏᄏᄏ	-4083
▁만들었는지	-4084
▁영화보면서	-4085
▁재미없어서	-4086
▁최고의영화	-4087
▁깡	-4088
▁껐	-4089
가네	-4090
공감	-4091
국영	-4092
그만	-4093
다음	-4094
아쉬	-4095
왔다	-4096
지어	-4097
치가	-4098
▁강력	-4099
▁끔찍	-4100
▁끝났	-4101
▁담배	-4102
▁둘째	-4103
▁따로	-4104
▁먼가	-4105
▁본지	-4106
▁부실	-4107
▁살려	-4108
▁수고	-4109
▁안볼	-4110
▁안봤	-4111
▁암튼	-4112
▁이끌	-4113
▁조작	-4114
▁편을	-4115
만큼은	-4116
메이드	-4117
엇는데	-4118
적이지	-4119
▁나쁘지	-4120
▁나에겐	-4121
▁로버트	-4122
▁보기에	-4123
▁엔딩이	-4124
▁영상이	-4125
▁이딴걸	-4126
▁일깨워	-4127
▁점이다	-4128
▁제니퍼	-4129
▁제이슨	-4130
▁죽이는	-4131
▁중에서	-4132
▁진짜로	-4133
▁한국인	-4134
▁개연성도	-4135
▁사람들의	-4136
▁수작이다	-4137
▁영화인가	-4138
▁클레멘타	-4139
▁블록버스터	-4140
▁묵	-4141
▁첩	-4142
갔다	-4143
귀여	-4144
는듯	-4145
때매	-4146
래곤	-4147
바로	-4148
배경	-4149
아내	-4150
요즘	-4151
웃김	-4152
인도	-4153
쟁이	-4154
▁가지	-4155
▁나랑	-4156
▁대중	-4157
▁묻어	-4158
▁사진	-4159
▁선동	-4160
▁애기	-4161
▁집에	-4162
▁해결	-4163
▁형님	-4164
감독님	-4165
되었다	-4166
연기는	-4167
한다고	-4168
화이팅	-4169
▁가벼운	-4170
▁년도에	-4171
▁놀라운	-4172
▁못하다	-4173
▁별로고	-4174
▁봤을때	-4175
▁브루스	-4176
▁사랑해	-4177
▁아깝고	-4178
▁이상의	-4179
▁지겹다	-4180
▁참신한	-4181
▁초딩때	-4182
▁특별한	-4183
미네이터	-4184
▁나름대로	-4185
▁따뜻하고	-4186
▁모르겠고	-4187
▁보았습니다	-4188
▁런	-4189
▁효	-4190
구로	-4191
니깐	-4192
드를	-4193
드시	-4194
보영	-4195
절대	-4196
티노	-4197
▁깨달	-4198
▁남은	-4199
▁돈을	-4200
▁어쩜	-4201
▁왤케	-4202
▁유아	-4203
▁으리	-4204
▁자식	-4205
▁자주	-4206
▁직접	-4207
▁찍어	-4208
▁착한	-4209
▁하아	-4210
▁한숨	-4211
▁허세	-4212
기전에	-4213
는거야	-4214
닙니다	-4215
이었음	-4216
있어서	-4217
장에서	-4218
최악의	-4219
▁감정을	-4220
▁깨닫게	-4221
▁나오지	-4222
▁내생애	-4223
▁데리고	-4224
▁소중한	-4225
▁싶어요	-4226
▁연예인	-4227
▁연출과	-4228
▁제목만	-4229
재미있게	-4230
▁ᄒᄒᄒᄒ	-4231
▁궁금하다	-4232
▁기억나는	-4233
▁다운받아	-4234
▁앞으로도	-4235
▁인상적이	-4236
▁재밋어요	-4237
▁아까운영화	-4238
▁이런영화는	-4239
▁낙	-4240
▁벤	-4241
강호	-4242
거면	-4243
게임	-4244
도는	-4245
딩때	-4246
라의	-4247
만은	-4248
솔직	-4249
스크	-4250
요소	-4251
웃겨	-4252
이도	-4253
주연	-4254
▁결코	-4255
▁길게	-4256
▁꼬마	-4257
▁넘게	-4258
▁년작	-4259
▁당연	-4260
▁땜에	-4261
▁망한	-4262
▁별반	-4263
▁살고	-4264
▁시끄	-4265
▁언젠	-4266
▁위대	-4267
▁일반	-4268
▁잠시	-4269
▁잤다	-4270
▁점줌	-4271
▁제외	-4272
▁진리	-4273
▁책을	-4274
갑니다	-4275
속으로	-4276
하는건	-4277
▁그자체	-4278
▁막판에	-4279
▁모든걸	-4280
▁무서워	-4281
▁뭐하나	-4282
▁소설을	-4283
▁안봐도	-4284
▁않네요	-4285
▁않을까	-4286
▁왜이러	-4287
▁울리는	-4288
▁원작에	-4289
▁재개봉	-4290
▁조니뎁	-4291
▁최고봉	-4292
▁한국판	-4293
마지막에	-4294
사람들이	-4295
▁모르겠음	-4296
▁볼만했다	-4297
▁생각하면	-4298
▁이상하게	-4299
▁이야기는	-4300
▁재밌어서	-4301
▁여자주인공	-4302
▁링	-4303
굿굿	-4304
로드	-4305
박한	-4306
시에	-4307
우의	-4308
적임	-4309
졸작	-4310
추억	-4311
팔이	-4312
▁경험	-4313
▁난잡	-4314
▁내게	-4315
▁때문	-4316
▁로드	-4317
▁로코	-4318
▁말았	-4319
▁본듯	-4320
▁봐줄	-4321
▁서부	-4322
▁안에	-4323
▁알수	-4324
▁욕망	-4325
▁지겨	-4326
▁충실	-4327
다는걸	-4328
라이언	-4329
부터가	-4330
었구나	-4331
하나도	-4332
▁감독을	-4333
▁귀엽다	-4334
▁급영화	-4335
▁놀랍다	-4336
▁다세포	-4337
▁대놓고	-4338
▁새벽에	-4339
▁애들은	-4340
▁약간의	-4341
▁어설프	-4342
▁영상과	-4343
▁영화이	-4344
▁이뻐서	-4345
▁재미로	-4346
▁점만점	-4347
▁흥미로	-4348
것같아요	-4349
▁믿고보는	-4350
▁보여주고	-4351
▁불쌍하다	-4352
▁사랑해요	-4353
▁없습니다	-4354
▁여러가지	-4355
▁연기력은	-4356
▁영화라니	-4357
▁웃으면서	-4358
▁태어나서	-4359
쓰레기영화	-4360
▁말도안되는	-4361
▁몬	-4362
▁앉	-4363
▁컬	-4364
▁헬	-4365
▁혐	-4366
가에	-4367
거라	-4368
낸다	-4369
냈다	-4370
덕화	-4371
마이	-4372
모두	-4373
보지	-4374
상수	-4375
세상	-4376
시오	-4377
시청	-4378
없게	-4379
자고	-4380
했지	-4381
허전	-4382
▁떠올	-4383
▁망친	-4384
▁매미	-4385
▁무리	-4386
▁범인	-4387
▁보며	-4388
▁새로	-4389
▁아냐	-4390
▁열정	-4391
▁이용	-4392
▁탄생	-4393
▁하늘	-4394
▁해석	-4395
란티노	-4396
이였다	-4397
있네요	-4398
좋았다	-4399
하고자	-4400
▁ᄍᄍᄍ	-4401
▁강렬한	-4402
▁느낌의	-4403
▁대해서	-4404
▁숨겨진	-4405
▁예쁘다	-4406
▁유일한	-4407
▁이보다	-4408
사람들은	-4409
해주세요	-4410
▁스트레스	-4411
▁여자친구	-4412
▁있었지만	-4413
▁남자주인공	-4414
▁곽	-4415
▁샘	-4416
▁쥬	-4417
높은	-4418
동생	-4419
드림	-4420
르게	-4421
아무	-4422
아치	-4423
지면	-4424
지현	-4425
직한	-4426
▁개도	-4427
▁구역	-4428
▁기준	-4429
▁김혜	-4430
▁다이	-4431
▁다크	-4432
▁달리	-4433
▁디워	-4434
▁뭥미	-4435
▁미쳤	-4436
▁비밀	-4437
▁빵빵	-4438
▁상관	-4439
▁설득	-4440
▁아래	-4441
▁안될	-4442
▁어째	-4443
▁연극	-4444
▁울컥	-4445
▁주지	-4446
기에는	-4447
지루함	-4448
하자는	-4449
▁게다가	-4450
▁교훈을	-4451
▁다르다	-4452
▁또다른	-4453
▁러시아	-4454
▁명작은	-4455
▁소재도	-4456
▁소재와	-4457
▁시간에	-4458
▁없었음	-4459
▁영화야	-4460
▁영화와	-4461
▁재밋음	-4462
▁잼있음	-4463
▁점수는	-4464
▁점이상	-4465
▁하는거	-4466
영화인데	-4467
▁마이너스	-4468
▁영화예요	-4469
▁해리포터	-4470
▁막장드라마	-4471
▁시간아깝다	-4472
▁늑	-4473
▁틈	-4474
년이	-4475
랜드	-4476
받은	-4477
슨의	-4478
얘기	-4479
어디	-4480
여행	-4481
였네	-4482
장한	-4483
정의	-4484
존나	-4485
짬뽕	-4486
햇다	-4487
▁감안	-4488
▁꽤나	-4489
▁다섯	-4490
▁달콤	-4491
▁명불	-4492
▁무한	-4493
▁바다	-4494
▁받은	-4495
▁배역	-4496
▁베드	-4497
▁빵터	-4498
▁소피	-4499
▁심장	-4500
▁아놀	-4501
▁위로	-4502
▁자랑	-4503
▁점주	-4504
▁정확	-4505
스럽지	-4506
있었다	-4507
잖아요	-4508
재밌어	-4509
▁거짓말	-4510
▁괜찮다	-4511
▁똑같은	-4512
▁보다니	-4513
▁봐야지	-4514
▁영화같	-4515
▁잊을수	-4516
▁적당히	-4517
▁점수준	-4518
▁정도면	-4519
▁주제를	-4520
▁줍니다	-4521
▁출연한	-4522
▁하길래	-4523
▁했으면	-4524
▁희대의	-4525
▁답답하고	-4526
▁마지막이	-4527
▁본방사수	-4528
▁알겠는데	-4529
▁유일하게	-4530
▁재밌다는	-4531
▁괜찮았는데	-4532
▁다시보고싶	-4533
▁한국영화의	-4534
▁꿀	-4535
▁났	-4536
▁낯	-4537
관객	-4538
느껴	-4539
따뜻	-4540
때문	-4541
라인	-4542
로써	-4543
분이	-4544
소름	-4545
스키	-4546
신의	-4547
웃기	-4548
있을	-4549
자연	-4550
중훈	-4551
즈의	-4552
편은	-4553
▁가르	-4554
▁강한	-4555
▁거장	-4556
▁김태	-4557
▁꼭보	-4558
▁낮아	-4559
▁당황	-4560
▁대가	-4561
▁로빈	-4562
▁받았	-4563
▁볼때	-4564
▁손에	-4565
▁수입	-4566
▁언니	-4567
▁없냐	-4568
▁이다	-4569
▁읽어	-4570
▁정우	-4571
▁주변	-4572
▁치고	-4573
▁편안	-4574
▁플롯	-4575
만하다	-4576
포스터	-4577
▁년만에	-4578
▁다양한	-4579
▁당신은	-4580
▁돌아가	-4581
▁두번째	-4582
▁디테일	-4583
▁머리가	-4584
▁우뢰매	-4585
▁은근히	-4586
▁의미가	-4587
▁짜증남	-4588
▁짜증만	-4589
▁후속작	-4590
긴하지만	-4591
있습니다	-4592
하지마라	-4593
▁개연성이	-4594
▁그야말로	-4595
▁명불허전	-4596
▁포스터만	-4597
▁하나같이	-4598
▁할리우드	-4599
재미있어요	-4600
▁재미있는데	-4601
▁지루하지않	-4602
▁터미네이터	-4603
ᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏ	-4604
▁든	-4605
▁팝	-4606
▁홀	-4607
귀엽	-4608
대해	-4609
리와	-4610
바이	-4611
복을	-4612
싫다	-4613
어린	-4614
엇음	-4615
였고	-4616
오늘	-4617
일을	-4618
정한	-4619
정화	-4620
제로	-4621
조금	-4622
죽는	-4623
커플	-4624
킬링	-4625
통령	-4626
▁근래	-4627
▁놓고	-4628
▁망치	-4629
▁빠진	-4630
▁선물	-4631
▁오브	-4632
▁이병	-4633
▁일이	-4634
▁중독	-4635
▁짧은	-4636
▁하정	-4637
▁화장	-4638
재미도	-4639
▁갑니다	-4640
▁나왔다	-4641
▁느꼈다	-4642
▁당시에	-4643
▁멋지고	-4644
▁무섭고	-4645
▁분들은	-4646
▁스릴도	-4647
▁스포츠	-4648
▁여러분	-4649
▁영환데	-4650
▁짜증이	-4651
▁평점조	-4652
▁하나로	-4653
▁돋보이는	-4654
▁보기에는	-4655
▁시청률이	-4656
▁어설프고	-4657
▁영화였음	-4658
영화입니다	-4659
▁볼만합니다	-4660
▁아무생각없이	-4661
▁갓	-4662
▁땡	-4663
▁엔	-4664
낮은	-4665
놨네	-4666
데체	-4667
동차	-4668
리나	-4669
무시	-4670
받고	-4671
싫어	-4672
어색	-4673
음을	-4674
장르	-4675
좋았	-4676
줄은	-4677
티즌	-4678
팩트	-4679
▁과대	-4680
▁낮게	-4681
▁담백	-4682
▁답이	-4683
▁비판	-4684
▁살린	-4685
▁우연	-4686
▁일베	-4687
▁잠이	-4688
▁즐겨	-4689
▁클래	-4690
▁평균	-4691
▁헤어	-4692
겁니다	-4693
들이나	-4694
면에서	-4695
보다도	-4696
어떻게	-4697
▁나네요	-4698
▁나오네	-4699
▁다보고	-4700
▁만화책	-4701
▁반드시	-4702
▁불편한	-4703
▁시간때	-4704
▁아프다	-4705
▁어렵다	-4706
▁영화나	-4707
▁저평가	-4708
▁주고싶	-4709
▁주제가	-4710
▁한개도	-4711
▁흐르는	-4712
했었는데	-4713
▁다시보니	-4714
▁말하고자	-4715
▁못보겠다	-4716
▁배우들은	-4717
▁영상미가	-4718
▁주인공은	-4719
▁포스터에	-4720
▁린	-4721
▁뽀	-4722
▁옹	-4723
▁쿵	-4724
▁혁	-4725
능력	-4726
되면	-4727
로만	-4728
모로	-4729
문제	-4730
성기	-4731
스포	-4732
신고	-4733
싸움	-4734
악한	-4735
언제	-4736
없을	-4737
없지	-4738
오브	-4739
웨이	-4740
이에	-4741
이요	-4742
일듯	-4743
잡고	-4744
진이	-4745
할뿐	-4746
ᅮᅮᅮ	-4747
▁갖고	-4748
▁거부	-4749
▁거품	-4750
▁겉멋	-4751
▁깡패	-4752
▁대화	-4753
▁번을	-4754
▁세번	-4755
▁원조	-4756
▁익숙	-4757
▁인형	-4758
▁적절	-4759
▁줄리	-4760
▁케빈	-4761
▁콜린	-4762
▁하품	-4763
▁형제	-4764
관에서	-4765
봐야지	-4766
아저씨	-4767
여운이	-4768
였으면	-4769
하더라	-4770
해지고	-4771
ᄒᄒᄒᄒ	-4772
▁ᄒᄃᄃ	-4773
▁나머지	-4774
▁내용과	-4775
▁많은데	-4776
▁멋있는	-4777
▁못봐주	-4778
▁안간다	-4779
▁않아서	-4780
▁어른이	-4781
▁없는게	-4782
▁자체는	-4783
▁첫사랑	-4784
▁하는게	-4785
▁하다가	-4786
도아니고	-4787
▁나레이션	-4788
▁떨어지고	-4789
▁마음으로	-4790
▁매력적이	-4791
▁몰입도가	-4792
▁배경음악	-4793
▁생각으로	-4794
▁생각하는	-4795
▁아닙니다	-4796
▁아름답게	-4797
▁에피소드	-4798
▁짜증나서	-4799
ᄏᄏᄏᄏᄏᄏᄏ	-4800
▁감동적이네요	-4801
▁휘	-4802
같아	-4803
노답	-4804
미스	-4805
부를	-4806
분위	-4807
상의	-4808
서는	-4809
시지	-4810
앗다	-4811
엄청	-4812
울뿐	-4813
잡을	-4814
점수	-4815
졌음	-4816
찬란	-4817
하균	-4818
향을	-4819
▁기자	-4820
▁김희	-4821
▁늦게	-4822
▁대본	-4823
▁두근	-4824
▁마무	-4825
▁말자	-4826
▁뭐임	-4827
▁밀려	-4828
▁배꼽	-4829
▁보단	-4830
▁비행	-4831
▁빼곤	-4832
▁사무	-4833
▁성격	-4834
▁스텝	-4835
▁애매	-4836
▁엑스	-4837
▁유발	-4838
▁이수	-4839
▁좋네	-4840
▁즐기	-4841
▁착각	-4842
▁폭풍	-4843
▁프레	-4844
▁할수	-4845
나오고	-4846
보이는	-4847
어야지	-4848
전개가	-4849
해야지	-4850
▁ᄃᄃᄃ	-4851
▁귀여움	-4852
▁높아서	-4853
▁당연히	-4854
▁돈내고	-4855
▁반전을	-4856
▁배우는	-4857
▁배우도	-4858
▁배트맨	-4859
▁본건데	-4860
▁실화를	-4861
▁싶었다	-4862
▁액션을	-4863
▁양아치	-4864
▁여주가	-4865
▁영원한	-4866
▁이토록	-4867
▁인생에	-4868
▁일본은	-4869
▁한국의	-4870
▁허술한	-4871
▁혹시나	-4872
같은영화	-4873
스토리가	-4874
웠습니다	-4875
▁바랍니다	-4876
▁보지마셈	-4877
▁않았지만	-4878
▁어울리는	-4879
▁있었는데	-4880
▁잔잔하게	-4881
▁재밌었던	-4882
▁만들었을까	-4883
▁블랙코미디	-4884
▁여주인공이	-4885
▁최악의영화	-4886
▁땅	-4887
▁콘	-4888
꺼야	-4889
년도	-4890
늦게	-4891
다큐	-4892
든지	-4893
라노	-4894
보긴	-4895
불쌍	-4896
생활	-4897
세여	-4898
슨이	-4899
아빠	-4900
여진	-4901
였나	-4902
워즈	-4903
으리	-4904
이름	-4905
인게	-4906
초반	-4907
▁개성	-4908
▁결정	-4909
▁남기	-4910
▁냄새	-4911
▁다를	-4912
▁못미	-4913
▁무게	-4914
▁밤에	-4915
▁부부	-4916
▁사고	-4917
▁사투	-4918
▁생에	-4919
▁신고	-4920
▁싶지	-4921
▁싸움	-4922
▁아예	-4923
▁아우	-4924
▁이나	-4925
▁저급	-4926
▁조화	-4927
▁지겹	-4928
▁진한	-4929
▁질리	-4930
▁추격	-4931
▁향연	-4932
▁허허	-4933
발연기	-4934
좋네요	-4935
해주고	-4936
▁결말을	-4937
▁박중훈	-4938
▁불쌍한	-4939
▁속에서	-4940
▁아니지	-4941
▁안무서	-4942
▁알겠다	-4943
▁알았네	-4944
▁여러번	-4945
▁여자들	-4946
▁위해서	-4947
▁잊지못	-4948
▁장국영	-4949
▁장면도	-4950
▁제목을	-4951
▁제시카	-4952
▁좋을듯	-4953
▁허무한	-4954
극장에서	-4955
▁감정이입	-4956
▁내용인지	-4957
▁다시보고	-4958
▁뱀파이어	-4959
▁웰메이드	-4960
▁이런류의	-4961
▁장난하냐	-4962
▁재미있어	-4963
▁재미있을	-4964
▁사랑합니다	-4965
▁ᄡ	-4966
▁덤	-4967
▁벨	-4968
▁숀	-4969
▁죠	-4970
그랬	-4971
께요	-4972
나름	-4973
더더	-4974
드로	-4975
들러	-4976
리엄	-4977
물로	-4978
버릴	-4979
스톤	-4980
어의	-4981
원은	-4982
인건	-4983
임을	-4984
집기	-4985
코믹	-4986
트의	-4987
하길	-4988
학년	-4989
함도	-4990
해선	-4991
▁고맙	-4992
▁국가	-4993
▁그들	-4994
▁끼워	-4995
▁남편	-4996
▁내돈	-4997
▁넘넘	-4998
▁다루	-4999
▁다신	-5000
▁도망	-5001
▁매일	-5002
▁무너	-5003
▁뭐여	-5004
▁베리	-5005
▁보던	-5006
▁서울	-5007
▁수면	-5008
▁아내	-5009
▁앞뒤	-5010
▁애국	-5011
▁에효	-5012
▁오로	-5013
▁이쁨	-5014
▁짐캐	-5015
▁했음	-5016
▁힘내	-5017
기억이	-5018
내용은	-5019
으로는	-5020
인들이	-5021
최고다	-5022
하는것	-5023
할만한	-5024
▁공포가	-5025
▁끝나서	-5026
▁드디어	-5027
▁드래곤	-5028
▁떨어짐	-5029
▁미국식	-5030
▁분만에	-5031
▁시도는	-5032
▁싸우는	-5033
▁아들이	-5034
▁아만다	-5035
▁엄마가	-5036
▁없나요	-5037
▁이름이	-5038
▁이소룡	-5039
▁이해안	-5040
▁자신을	-5041
▁전쟁의	-5042
▁중요한	-5043
▁케릭터	-5044
▁현실성	-5045
거같아요	-5046
▁귀여워요	-5047
▁그렇지만	-5048
▁기대없이	-5049
▁만들었나	-5050
▁목소리가	-5051
▁소중함을	-5052
▁아니었다	-5053
▁안보는게	-5054
▁이해할수	-5055
▁좋겠네요	-5056
▁주인공들	-5057
▁재미있었습니다	-5058
▁곧	-5059
▁숙	-5060
▁액	-5061
▁옷	-5062
▁칠	-5063
▁펼	-5064
개인	-5065
년의	-5066
느끼	-5067
도의	-5068
로로	-5069
림이	-5070
명을	-5071
미는	-5072
사건	-5073
상황	-5074
새록	-5075
아누	-5076
아는	-5077
았네	-5078
없나	-5079
왕국	-5080
조현	-5081
희가	-5082
▁그건	-5083
▁길이	-5084
▁둘이	-5085
▁듣고	-5086
▁맛이	-5087
▁박수	-5088
▁배급	-5089
▁부담	-5090
▁부작	-5091
▁브래	-5092
▁빨갱	-5093
▁시키	-5094
▁실험	-5095
▁안된	-5096
▁오우	-5097
▁우디	-5098
▁있던	-5099
▁자고	-5100
▁장진	-5101
▁정준	-5102
