<unk>	0
<s>	0
</s>	0
▁	-3.25183
이	-4.32003
▁영화	-4.32566
의	-4.57177
가	-4.63787
도	-4.65596
는	-4.74638
을	-4.92175
에	-4.97282
고	-5.00745
다	-5.019
은	-5.06124
지	-5.12314
한	-5.32399
▁너무	-5.32716
▁정말	-5.44456
를	-5.46166
만	-5.50933
▁이	-5.52863
▁진짜	-5.63875
로	-5.68003
나	-5.6862
게	-5.68861
영화	-5.73134
어	-5.92528
과	-5.92637
기	-5.96947
리	-5.97577
네	-5.99704
라	-6.01491
아	-6.06717
인	-6.0723
하고	-6.13326
으로	-6.13719
▁안	-6.15279
▁잘	-6.15369
서	-6.16354
▁왜	-6.18033
▁점	-6.19305
요	-6.23734
▁이런	-6.23983
와	-6.25011
들	-6.25781
▁아	-6.27716
▁그	-6.28604
▁다	-6.29254
▁더	-6.30513
에서	-6.31224
네요	-6.31917
▁수	-6.32275
해	-6.34653
▁그냥	-6.3781
자	-6.40361
거	-6.40866
스	-6.4106
하는	-6.43859
▁드라마	-6.44849
▁본	-6.45506
지만	-6.47157
면	-6.47999
음	-6.48599
수	-6.51633
▁보고	-6.54064
▁평점	-6.56047
니	-6.5773
▁연기	-6.59014
야	-6.59403
함	-6.6013
시	-6.61511
하	-6.62659
▁내	-6.63454
▁ᄏᄏ	-6.64545
▁좀	-6.65757
사	-6.66175
이다	-6.67036
▁이거	-6.68362
▁최고	-6.68593
▁개	-6.69021
▁한	-6.70326
하다	-6.70629
▁쓰레기	-6.70761
▁최고의	-6.71061
▁완전	-6.72366
대	-6.72748
▁봤는데	-6.73341
하게	-6.74041
▁참	-6.74919
▁영화를	-6.75699
진	-6.77959
데	-6.78129
구	-6.79357
▁스토리	-6.79926
▁없는	-6.79943
우	-6.80006
일	-6.80042
미	-6.80363
▁없다	-6.8188
임	-6.82277
ᄏᄏ	-6.82344
▁못	-6.82616
▁이건	-6.83076
▁내가	-6.8356
주	-6.84098
냐	-6.85056
보다	-6.85886
안	-6.86766
여	-6.87567
▁이게	-6.88188
드	-6.88801
▁영화가	-6.89162
는데	-6.89652
▁좋은	-6.89792
▁영화는	-6.90998
듯	-6.91829
보	-6.92155
▁나	-6.92352
할	-6.92671
성	-6.9386
▁있는	-6.94711
▁난	-6.94954
장	-6.95433
던	-6.96247
들이	-6.97234
▁이렇게	-6.97278
상	-6.98403
정	-6.99246
▁보는	-6.99614
해서	-7.00445
▁다시	-7.00545
적	-7.00928
▁평점이	-7.01045
보고	-7.03948
▁역시	-7.04148
▁재밌게	-7.0495
신	-7.05567
마	-7.05574
중	-7.06014
ᄏ	-7.06758
▁시간	-7.06904
까지	-7.07093
치	-7.07187
▁말	-7.07683
▁넘	-7.08497
▁뭐	-7.09736
려	-7.10415
▁오	-7.12201
트	-7.12313
랑	-7.12584
▁것	-7.12791
전	-7.13117
▁많이	-7.14212
▁재미	-7.14569
▁작품	-7.14581
건	-7.14685
질	-7.15291
▁감동	-7.17351
부	-7.1739
오	-7.17461
▁전	-7.18838
▁볼	-7.19723
러	-7.19867
습니다	-7.2023
▁별로	-7.20715
▁지	-7.21478
비	-7.23259
▁보	-7.2366
▁마지막	-7.23782
▁저	-7.24053
▁ᄏᄏᄏ	-7.24404
▁하	-7.26037
▁꼭	-7.26086
때	-7.26786
ᅲᅲ	-7.27084
인데	-7.27586
▁또	-7.27777
어요	-7.27961
했다	-7.28136
용	-7.2821
소	-7.28774
▁아깝다	-7.28968
히	-7.29108
것	-7.2977
▁가	-7.30306
물	-7.30548
▁주	-7.3108
말	-7.31101
식	-7.31948
▁ᅲᅲ	-7.32415
▁감독	-7.32482
감	-7.32828
내	-7.32906
▁무	-7.33428
적인	-7.33607
그	-7.33989
원	-7.34287
▁가장	-7.34668
▁대	-7.35029
▁하나	-7.35097
▁액션	-7.35129
▁ᅳᅳ	-7.3514
화	-7.36287
ᄏᄏᄏ	-7.36994
선	-7.37256
▁생각	-7.37583
▁기대	-7.3842
진짜	-7.38423
▁명작	-7.38967
▁별	-7.39088
▁이야기	-7.40142
개	-7.40236
라고	-7.40291
입니다	-7.40382
제	-7.40988
▁기	-7.41094
영	-7.41137
세	-7.41497
▁ᄏ	-7.41766
점	-7.42168
줄	-7.43448
같은	-7.43744
작	-7.43751
▁하는	-7.43823
▁그리고	-7.44194
▁없고	-7.44395
하지	-7.44541
▁보면	-7.44827
너무	-7.45343
▁무슨	-7.45349
▁할	-7.45526
더	-7.46092
무	-7.46115
▁지금	-7.46256
긴	-7.46822
부터	-7.46833
좀	-7.46895
군	-7.47647
▁일	-7.48999
▁한국	-7.49202
▁짱	-7.49646
본	-7.49856
으면	-7.49961
▁만든	-7.50116
▁중	-7.50319
걸	-7.50387
▁비	-7.50915
▁느낌	-7.51046
▁배우	-7.51212
▁사	-7.5135
▁미	-7.51535
없는	-7.52152
디	-7.52209
▁조	-7.52436
▁분	-7.52514
씨	-7.52561
▁다른	-7.5312
▁말이	-7.53163
▁김	-7.53342
드라마	-7.53794
ᅳᅳ	-7.53863
▁와	-7.53998
▁사랑	-7.54171
▁처음	-7.543
당	-7.54928
조	-7.55041
▁자	-7.55328
란	-7.55571
▁좋아	-7.55954
정말	-7.57378
▁좋다	-7.58057
▁아니	-7.58271
▁유	-7.58611
있는	-7.59446
연	-7.59454
이나	-7.59583
바	-7.59612
유	-7.59913
남	-7.60049
▁내용	-7.60501
▁ᄒᄒ	-7.6052
타	-7.60817
된	-7.61005
▁영화다	-7.61049
▁정	-7.61171
▁년	-7.61179
르	-7.612
모	-7.61794
▁연출	-7.61813
래	-7.62849
▁일본	-7.63025
난	-7.63923
▁끝까지	-7.64016
▁재밌다	-7.64066
▁같은	-7.64284
레	-7.64289
호	-7.64533
크	-7.64785
에게	-7.64909
동	-7.65137
▁편	-7.65296
두	-7.6607
▁봐도	-7.66561
죠	-7.66703
▁봤다	-7.67099
분	-7.68005
저	-7.68552
운	-7.6863
▁돈	-7.68772
▁솔직히	-7.69395
위	-7.69471
▁있다	-7.69514
▁시	-7.69568
한다	-7.69641
▁뭔가	-7.69711
▁재미있게	-7.69716
▁해	-7.7008
심	-7.70248
▁때	-7.7062
들의	-7.70847
▁두	-7.70857
▁코미디	-7.71111
▁대박	-7.71119
잘	-7.71485
연기	-7.7154
▁거	-7.72187
라는	-7.72356
린	-7.7275
▁여자	-7.72853
▁마	-7.72979
▁아주	-7.72999
준	-7.73008
▁신	-7.73067
▁최악	-7.73281
▁이영화	-7.73674
간	-7.74092
길	-7.74925
▁최악의	-7.75196
▁애	-7.75248
▁이걸	-7.75362
합니다	-7.75389
▁남	-7.75628
▁알	-7.75879
되는	-7.7642
판	-7.76587
었다	-7.76726
경	-7.77498
▁제	-7.7839
인지	-7.78698
▁한번	-7.78827
단	-7.78851
▁전혀	-7.79032
▁어	-7.79074
하나	-7.8013
인가	-7.8016
재	-7.80336
▁구	-7.80437
▁스	-7.8054
했던	-7.80569
노	-7.80685
때문에	-7.80888
▁줄	-7.81541
▁같다	-7.81631
▁재미없다	-7.81806
▁보기	-7.82259
▁내용이	-7.82371
▁세	-7.82404
봤는데	-7.82496
엔	-7.82584
▁부	-7.82681
처럼	-7.82835
▁반	-7.82956
워	-7.83049
▁모두	-7.83121
님	-7.83316
▁후	-7.83482
▁하지만	-7.83642
날	-7.83847
발	-7.83981
루	-7.84378
명	-7.84437
▁대한	-7.84798
▁굿	-7.8501
▁추천	-7.85038
이랑	-7.85088
울	-7.85205
▁급	-7.8554
▁장면	-7.85753
희	-7.86023
생	-7.8603
▁사람	-7.86384
▁모	-7.87457
▁번	-7.87765
▁계속	-7.8778
프	-7.88121
▁인생	-7.88408
ᄒᄒ	-7.88441
티	-7.88452
피	-7.88462
▁보다	-7.88509
면서	-7.88947
▁그래도	-7.88963
까	-7.8898
▁이상	-7.89078
따	-7.89413
▁딱	-7.89498
▁많은	-7.90021
▁배우들	-7.90034
하면	-7.90233
▁않고	-7.90304
▁실망	-7.90403
▁내내	-7.90589
▁나오는	-7.9096
며	-7.91019
구나	-7.91173
방	-7.91283
든	-7.91343
관	-7.91532
민	-7.91581
▁어떻게	-7.91785
편	-7.91942
▁우리	-7.91979
하지만	-7.92002
▁아니다	-7.92034
급	-7.92226
▁아름다운	-7.92306
없다	-7.92315
▁박	-7.92409
못	-7.9286
▁소	-7.93057
ᅲ	-7.93068
▁공포	-7.93391
▁연기가	-7.93478
터	-7.93528
▁스릴러	-7.93559
▁되	-7.9375
▁바	-7.93885
▁제일	-7.94153
▁아니라	-7.94235
들은	-7.94653
살	-7.94741
이라	-7.94952
파	-7.95303
▁만드는	-7.95352
박	-7.95741
애	-7.95846
하네	-7.95943
▁아닌	-7.96025
국	-7.96222
림	-7.96285
▁우	-7.9663
카	-7.96869
▁이제	-7.9734
반	-7.97413
▁건	-7.97507
겠다	-7.97721
다니	-7.98051
차	-7.98075
즈	-7.98219
문	-7.98234
▁전개	-7.98387
▁싶다	-7.98461
▁보다가	-7.98586
형	-7.98686
망	-7.98747
공	-7.98768
▁않은	-7.99005
▁장	-7.99029
▁조금	-7.99318
겨	-7.99599
▁않는	-7.9964
▁끝	-7.99797
없이	-7.99888
▁개봉	-7.99889
▁근데	-8.00326
년	-8.00397
▁듯	-8.00401
▁내용도	-8.00676
▁배	-8.01347
키	-8.01393
▁여	-8.01448
달	-8.01626
▁아까운	-8.01654
▁음악	-8.01659
ᄒ	-8.01853
▁살	-8.01897
짱	-8.01946
▁연기도	-8.02237
▁재미도	-8.02299
▁속	-8.02411
▁요즘	-8.02598
▁여운이	-8.03185
▁시간이	-8.03313
볼	-8.03401
▁원	-8.03763
현	-8.03913
보는	-8.03927
▁수준	-8.04144
▁그런	-8.04302
생각	-8.04438
▁점도	-8.04584
▁반전	-8.04702
▁애니	-8.04789
지는	-8.04795
▁강	-8.04988
▁절대	-8.05056
으	-8.05574
▁나는	-8.0562
버	-8.05791
▁ᄏᄏᄏᄏ	-8.05956
ᅮᅮ	-8.05977
▁욕	-8.06084
▁현실	-8.06121
▁아직도	-8.06146
후	-8.06298
▁모든	-8.06376
져	-8.06566
▁감독이	-8.06623
▁주인공	-8.07355
▁재밌어요	-8.07531
▁남는	-8.07955
실	-8.08001
▁막장	-8.08359
▁만들어	-8.08606
▁엄청	-8.08706
어서	-8.08718
▁오랜만에	-8.0893
▁이해	-8.0897
▁스토리가	-8.09216
▁걍	-8.09217
보면	-8.09263
▁년대	-8.09299
▁연기력	-8.09755
니까	-8.09923
산	-8.10502
▁때문에	-8.10532
▁명	-8.10627
▁울	-8.10704
▁멋진	-8.10705
속	-8.10705
▁영화라고	-8.10856
▁남자	-8.11521
참	-8.11948
하네요	-8.12051
ᄏᄏᄏᄏ	-8.12902
▁시리즈	-8.12912
▁하고	-8.12923
▁좋고	-8.12925
▁소재	-8.13002
되	-8.13405
▁불	-8.13453
다가	-8.13482
▁영	-8.13595
▁재밌	-8.13617
▁망	-8.137
▁제대로	-8.14103
이란	-8.14225
▁눈물	-8.14376
매	-8.14417
▁초	-8.14441
▁공포영화	-8.14461
왜	-8.14528
▁차라리	-8.14788
스토리	-8.14794
▁영화입니다	-8.14877
적으로	-8.14926
지도	-8.15167
니다	-8.15233
▁나온	-8.15466
▁결말	-8.15508
▁재	-8.15656
▁나도	-8.15677
▁나름	-8.15742
토	-8.15748
한테	-8.15911
뿐	-8.15953
체	-8.16019
▁파	-8.1603
▁진심	-8.16061
해요	-8.1611
▁가족	-8.16132
▁좋았다	-8.16218
▁수작	-8.16268
정도	-8.163
▁최고다	-8.16379
극	-8.16405
▁지루하고	-8.16439
▁발	-8.16444
▁도대체	-8.16784
▁뻔한	-8.17143
▁주는	-8.17225
던데	-8.1734
이라는	-8.1743
▁원작	-8.1743
▁눈	-8.17569
꺼	-8.17663
태	-8.17666
▁공감	-8.17679
▁지루한	-8.17746
▁기억	-8.1799
▁나오	-8.18049
▁정도	-8.18943
▁스토리도	-8.19118
▁걸	-8.19349
▁미국	-8.19376
▁있	-8.19392
예	-8.19837
▁웃	-8.19932
밖에	-8.20076
인듯	-8.20168
▁봤습니다	-8.20382
▁재밌는	-8.20394
▁지루함	-8.20441
평점	-8.20477
봤다	-8.20525
코	-8.20831
▁봤던	-8.20893
역	-8.21211
▁재미가	-8.21354
▁공	-8.21359
넘	-8.21382
▁날	-8.21397
▁아니고	-8.2141
하기	-8.21453
▁없음	-8.21705
▁노	-8.22042
▁쓰	-8.22254
최고	-8.22264
▁감독의	-8.22421
▁보세요	-8.22629
▁성	-8.22873
▁심	-8.22885
스트	-8.23019
▁인	-8.23733
배	-8.23828
려고	-8.23852
▁기분	-8.23979
▁괜찮은	-8.23979
▁필요	-8.24049
▁싶은	-8.24168
▁피	-8.243
▁되는	-8.24353
▁캐릭터	-8.24369
▁좋아하는	-8.24403
감동	-8.24652
▁영상	-8.24712
▁졸작	-8.25008
는거	-8.25013
류	-8.25096
포	-8.25106
구만	-8.25395
▁시작	-8.25445
▁알바	-8.25741
▁보면서	-8.25856
▁제목	-8.26248
▁대사	-8.26712
▁후회	-8.26947
▁가슴	-8.26975
▁뭘	-8.27167
▁긴장감	-8.27246
▁우리나라	-8.27268
▁동	-8.27293
종	-8.2737
▁예	-8.27482
쳐	-8.27507
▁진	-8.27571
했는데	-8.27718
▁점이	-8.27724
▁마지막에	-8.27756
었는데	-8.27789
▁애니메이션	-8.28243
죽	-8.28369
했	-8.28709
▁머	-8.28746
것도	-8.28821
더라	-8.29053
▁뭔	-8.29212
없	-8.29557
▁보는내내	-8.29579
▁강추	-8.29651
먹	-8.29668
있다	-8.29817
▁존나	-8.30098
▁막	-8.3012
▁기억에	-8.30139
배우	-8.30146
건지	-8.30213
테	-8.30335
잼	-8.30566
입	-8.30668
라도	-8.30757
석	-8.30812
봄	-8.31096
해도	-8.31244
▁차	-8.31251
▁지루하다	-8.31306
리는	-8.31567
그냥	-8.3159
▁표현	-8.31784
근	-8.31789
▁연	-8.31796
▁봤어요	-8.31914
집	-8.31917
▁없	-8.31954
▁시나리오	-8.31958
▁맞	-8.322
였다	-8.32302
녀	-8.32461
▁허	-8.32708
▁이해가	-8.32754
▁만들	-8.32756
이고	-8.32787
사람	-8.32801
▁그저	-8.32962
▁몇	-8.33279
재밌	-8.33374
▁영화의	-8.33399
불	-8.33436
움	-8.33528
▁들	-8.33534
▁배우들의	-8.33786
▁될	-8.33919
투	-8.33984
는게	-8.34206
▁코믹	-8.3437
중에	-8.34589
알	-8.34797
▁함께	-8.34878
금	-8.34893
▁만화	-8.34955
주는	-8.35233
감독	-8.3531
▁캐스팅	-8.36153
악	-8.36453
릴	-8.3657
▁ᅮᅮ	-8.36694
설	-8.36723
▁극장에서	-8.3685
▁특히	-8.36887
▁좋아요	-8.37284
▁노래	-8.37299
력	-8.37311
이런	-8.37641
▁사람들	-8.37769
작품	-8.37845
▁못한	-8.37865
사랑	-8.38189
학	-8.38349
장면	-8.3836
▁졸	-8.38394
강	-8.38401
이라고	-8.38452
▁영화에	-8.38674
▁한국영화	-8.38706
능	-8.38942
▁재밌음	-8.3912
통	-8.39159
▁잼	-8.39246
만큼	-8.39288
않	-8.39293
이네	-8.39357
▁더빙	-8.39405
▁않	-8.39641
격	-8.39707
▁제발	-8.39853
▁ᅲ	-8.39906
▁점은	-8.39922
▁오늘	-8.40116
환	-8.40185
▁개인적으로	-8.40413
너	-8.40423
▁위	-8.40431
재미	-8.41088
번	-8.41153
교	-8.41409
▁몰입도	-8.41712
른	-8.41785
회	-8.41799
락	-8.41889
▁같	-8.42047
▁별점	-8.42239
았다	-8.42253
론	-8.42424
했음	-8.42598
▁큰	-8.42723
절	-8.42927
봐도	-8.42929
▁인간	-8.43088
난다	-8.43126
▁선	-8.4313
봐	-8.43182
▁사실	-8.43408
▁모르겠다	-8.43412
보단	-8.43429
▁없이	-8.43472
▁매우	-8.43813
행	-8.43859
▁안되는	-8.43971
대로	-8.4401
을까	-8.44145
▁결국	-8.44149
▁ᄒ	-8.44165
들을	-8.44462
쓰	-8.44649
케	-8.44712
▁죽	-8.44785
양	-8.44793
▁된	-8.44864
▁봐야	-8.44946
직	-8.45034
친	-8.4505
▁예술	-8.45156
▁호	-8.45239
▁최	-8.45401
계	-8.459
▁화	-8.45904
머	-8.46008
▁어떤	-8.46043
군요	-8.46091
▁점대	-8.46213
액션	-8.46428
▁베	-8.4646
▁영화로	-8.46682
▁마음이	-8.46751
김	-8.47266
▁총	-8.47349
▁억지	-8.47446
짐	-8.47562
▁타	-8.47763
평	-8.47778
▁아이	-8.47937
▁분위기	-8.4807
▁노잼	-8.48176
▁미친	-8.48227
갈	-8.48647
버린	-8.48659
담	-8.48862
잡	-8.4888
▁감동이	-8.49093
▁재밌고	-8.49104
이야	-8.49161
▁매	-8.49201
천	-8.49246
돈	-8.49295
이네요	-8.4954
▁그만	-8.49722
▁길	-8.49777
▁생각이	-8.49789
▁걸작	-8.49803
▁준	-8.49847
▁간	-8.50116
등	-8.50205
된다	-8.50468
▁물	-8.50494
▁상	-8.50628
▁류	-8.50663
▁가슴이	-8.50691
▁않는다	-8.50809
슨	-8.50982
▁웃기	-8.51042
▁영화네요	-8.51098
시간	-8.51164
열	-8.51262
었	-8.51298
▁연기는	-8.5139
▁행복	-8.51408
▁너무나	-8.51494
씬	-8.51501
▁아무리	-8.51548
▁재미없음	-8.517
증	-8.51757
업	-8.51818
좋아	-8.52131
인줄	-8.52131
글	-8.52233
▁보지	-8.5235
▁한다	-8.52692
▁기억이	-8.52702
▁내용은	-8.52764
▁위한	-8.52796
▁치	-8.52932
▁꽤	-8.53317
▁따라	-8.53345
▁누가	-8.53482
는지	-8.53492
▁쓰레기영화	-8.5361
▁사람이	-8.53687
▁결말이	-8.53842
쓰레기	-8.53957
기는	-8.54072
칠	-8.54994
▁감동적인	-8.55033
▁어설픈	-8.55164
▁로맨스	-8.55169
하면서	-8.55178
▁포스터	-8.55188
▁토	-8.55205
▁야	-8.55215
▁똥	-8.55401
름	-8.55403
▁로	-8.55428
▁간만에	-8.55599
새	-8.55798
▁대체	-8.56071
▁눈물이	-8.5613
▁있고	-8.56156
▁너	-8.56324
▁지루	-8.56389
이었다	-8.56396
완전	-8.56635
영화는	-8.56655
▁갈수록	-8.56741
▁엔딩	-8.56758
▁얼마나	-8.56772
▁재미있는	-8.56778
▁잔잔한	-8.56962
거야	-8.57014
▁영화중	-8.57113
맨	-8.57178
▁그나마	-8.57335
▁아쉽다	-8.57359
▁없어	-8.57401
▁하나도	-8.57574
▁아무	-8.57588
▁매력	-8.57848
었던	-8.57881
▁음	-8.57927
▁재미있다	-8.58026
▁성룡	-8.58033
기도	-8.58161
▁발연기	-8.58275
▁평	-8.58294
▁보게	-8.58304
▁애들	-8.58309
끼	-8.58436
▁같이	-8.58451
▁문제	-8.58543
슬	-8.58583
▁단	-8.59113
▁재미없	-8.59171
▁만	-8.59191
▁않다	-8.59193
▁없었다	-8.59354
▁찾아	-8.59422
록	-8.5977
였	-8.59844
▁입	-8.60186
▁시즌	-8.60261
▁적	-8.60273
▁웃음	-8.60346
잇	-8.60614
었음	-8.60629
▁훨씬	-8.60652
▁감동도	-8.60869
내용	-8.60885
느낌	-8.61012
▁영화관에서	-8.61059
▁밖에	-8.61102
뭐	-8.61105
건가	-8.61199
온	-8.61273
나는	-8.61366
▁마음	-8.61499
▁싶	-8.61659
기에	-8.61747
뻔	-8.61789
소리	-8.62335
▁스릴	-8.62364
창	-8.62427
이거	-8.62666
▁정신	-8.62723
권	-8.62818
놓고	-8.63158
베	-8.63544
또	-8.63549
▁그렇게	-8.6371
▁구성	-8.63902
▁좋은데	-8.63971
훈	-8.64108
하며	-8.64179
이지만	-8.64299
같	-8.64324
▁있을	-8.64709
플	-8.64808
▁잠	-8.64818
▁출연	-8.64851
▁재미는	-8.64873
약	-8.64923
아니	-8.65015
▁있었	-8.65094
▁회	-8.65279
께	-8.65465
수가	-8.65553
▁경	-8.65587
▁당	-8.65868
▁진정한	-8.66015
▁생각보다	-8.66059
었어요	-8.66138
됨	-8.66237
▁주연	-8.66274
▁그래서	-8.66324
▁위해	-8.66335
▁느낌이	-8.66337
병	-8.66445
▁맘에	-8.66478
나요	-8.665
▁중국	-8.6663
▁재밌네요	-8.66673
▁것이	-8.66713
범	-8.66953
▁잡	-8.6706
▁백	-8.67207
▁약	-8.67365
막	-8.67416
이상	-8.67426
▁외	-8.67461
레이	-8.67528
▁뿐	-8.67554
▁높	-8.67567
▁좋	-8.67691
결	-8.67855
브	-8.67935
▁다큐	-8.67944
▁뭐야	-8.67951
거지	-8.68053
수준	-8.68085
▁재미없는	-8.68345
ᄋ	-8.68425
▁올	-8.68514
▁재밋	-8.68626
▁허접	-8.68962
짜	-8.68983
▁존	-8.69041
해야	-8.69252
▁극	-8.69259
표	-8.69264
짓	-8.69265
▁추	-8.69271
보니	-8.69342
승	-8.69549
▁알고	-8.69594
▁의미	-8.69898
▁전쟁	-8.70003
블	-8.70277
▁실	-8.70365
▁메	-8.70426
어야	-8.7053
▁카	-8.70535
▁볼만한	-8.70953
받	-8.71068
▁당시	-8.71123
▁오래	-8.71171
▁약간	-8.71229
언	-8.71235
▁포	-8.71345
듯한	-8.71406
▁먹	-8.71507
▁점수	-8.71648
▁코	-8.72292
이지	-8.72329
▁장난	-8.72382
라서	-8.72496
▁네이버	-8.72541
치고	-8.72888
기대	-8.72945
▁보여주는	-8.73243
▁준다	-8.73344
욕	-8.73493
▁안되	-8.73505
▁재미있어요	-8.73624
있	-8.74022
리고	-8.74042
▁들어	-8.7416
▁같아요	-8.742
이야기	-8.74312
에도	-8.7448
▁나왔	-8.74599
▁전부	-8.74624
해라	-8.74691
▁꿀잼	-8.74699
백	-8.74745
린다	-8.74858
진다	-8.74934
순	-8.75101
▁배우들이	-8.75362
싶	-8.75379
느	-8.75394
각	-8.75432
났	-8.7545
▁영화였다	-8.75603
▁첨	-8.75711
▁아님	-8.75754
▁다들	-8.75756
기를	-8.75792
▁주고	-8.75853
▁멜로	-8.75894
▁감	-8.76007
▁있을까	-8.76453
라면	-8.76455
하는데	-8.7647
출	-8.76612
▁설정	-8.76664
▁악	-8.76747
▁뭐지	-8.76772
슴	-8.76889
였음	-8.76921
▁스토리는	-8.7718
색	-8.77195
아서	-8.77266
만들	-8.77494
없고	-8.77531
덕	-8.7766
▁갈	-8.77837
될	-8.7787
기만	-8.77954
▁자체	-8.77963
했지만	-8.77973
이건	-8.78081
▁잼있	-8.7814
추	-8.78261
▁어느	-8.78592
▁존재	-8.78615
치는	-8.78822
다고	-8.7892
▁영화임	-8.78967
▁감동을	-8.7899
▁이런영화	-8.78999
▁충격	-8.7908
▁추억	-8.79083
처	-8.79186
▁글	-8.7926
빈	-8.79391
▁영상미	-8.7944
잖아	-8.79538
▁연기를	-8.7962
▁엄마	-8.79636
▁평가	-8.79967
련	-8.80004
▁작가	-8.80133
나오는	-8.80171
▁초딩	-8.80204
혜	-8.80217
ᄀ	-8.80256
웃	-8.80326
▁중간에	-8.80344
▁생각을	-8.80421
▁손	-8.80436
보기	-8.80461
▁만점	-8.80576
맞	-8.80883
▁봐라	-8.81011
졌	-8.81055
합	-8.81083
▁관객	-8.81183
▁어디서	-8.81231
▁작	-8.81237
▁나와서	-8.81277
▁여주인공	-8.81316
▁봤음	-8.81328
션	-8.81454
▁감성	-8.81479
▁바로	-8.81494
▁크	-8.81498
▁판타지	-8.81586
쉬	-8.81883
▁봤지만	-8.81895
▁맛	-8.81965
재미있	-8.81983
여자	-8.82052
혀	-8.82157
겠	-8.82217
할때	-8.82298
▁이영화를	-8.8237
▁모습	-8.82374
땜에	-8.82441
▁아까움	-8.82512
효	-8.82704
▁너무너무	-8.8272
▁재미있	-8.8287
▁뭐냐	-8.82887
▁이딴	-8.82896
▁힘	-8.83065
▁좋은영화	-8.83163
▁영화인데	-8.83221
▁높은	-8.83236
▁줄거리	-8.83298
▁요	-8.83317
이라도	-8.83331
▁다음	-8.83334
▁비해	-8.83402
영화를	-8.83406
▁각본	-8.83415
▁얼굴	-8.8347
▁나올	-8.83497
스러운	-8.83513
눈	-8.83588
숙	-8.836
▁소리	-8.83673
ᅮ	-8.83778
▁열	-8.8381
겠지	-8.83912
퍼	-8.83939
것이	-8.84059
왕	-8.84101
으나	-8.84138
▁나이	-8.84199
향	-8.84214
있고	-8.84305
모르	-8.84636
빠	-8.84883
▁이름	-8.84907
별로	-8.84939
습	-8.84942
먼	-8.84961
▁여기	-8.84971
▁생각하게	-8.84998
렸	-8.85057
영화가	-8.85138
찬	-8.85149
철	-8.85162
▁비디오	-8.85233
광	-8.85273
▁상당히	-8.85346
▁그대로	-8.85391
라니	-8.85435
커	-8.85438
적이	-8.85466
더니	-8.85583
▁얘기	-8.85924
▁다시봐도	-8.86017
▁많	-8.86129
▁레	-8.86212
▁딸	-8.86231
햇	-8.86247
▁게	-8.86285
좋	-8.86328
▁봐서	-8.86595
좋은	-8.86687
초	-8.86798
▁역	-8.86884
▁끝나	-8.86936
▁좋네요	-8.86939
존	-8.86967
▁대단한	-8.86971
별	-8.87036
▁버	-8.87141
길래	-8.87182
▁거의	-8.87249
▁아직	-8.87251
▁질	-8.87473
▁혼자	-8.87573
줘	-8.87676
그리고	-8.87694
▁친구	-8.88064
▁아이들	-8.8822
탄	-8.88278
견	-8.88369
엇	-8.88554
▁원작을	-8.88578
전개	-8.88593
써	-8.88605
▁역사	-8.88677
▁비교	-8.88708
낸	-8.88798
료	-8.88809
탈	-8.88861
해지는	-8.88869
▁장르	-8.88871
익	-8.88899
▁재밌는데	-8.88979
보다는	-8.89144
▁봐	-8.89153
▁짜증	-8.89185
▁언제	-8.89587
▁봄	-8.89605
▁왕	-8.89648
▁삼류	-8.8972
▁등	-8.89867
▁재밌었다	-8.89945
▁종	-8.90003
▁휴	-8.90022
▁여배우	-8.90095
이라면	-8.90107
▁그러	-8.9021
채	-8.90219
메	-8.90235
▁같은데	-8.90324
▁사회	-8.90363
▁어릴때	-8.90364
▁헐	-8.904
없음	-8.9043
들어	-8.90522
했어요	-8.90578
▁창	-8.90587
최악	-8.90731
▁집중	-8.90822
아깝다	-8.90849
▁했는데	-8.90855
▁낫다	-8.90995
대박	-8.91068
▁점을	-8.91168
▁예상	-8.91258
겟	-8.91441
▁마음에	-8.91509
▁옛날	-8.91515
▁팬	-8.91698
▁달	-8.91719
분들	-8.91747
찍	-8.91747
곡	-8.91915
▁주제	-8.91994
▁몸	-8.92288
지루	-8.92303
▁윤	-8.92434
▁유치한	-8.92481
주의	-8.92519
▁이것도	-8.92743
▁훌륭한	-8.92792
▁했다	-8.92826
▁변	-8.92948
▁누구	-8.9299
▁몰입	-8.92999
▁흥행	-8.93074
▁제작	-8.93138
한거	-8.93179
할수	-8.93243
복	-8.93255
고싶다	-8.93361
▁대해	-8.93479
▁감독님	-8.9351
패	-8.93556
는건	-8.93768
▁머리	-8.93811
▁볼만	-8.93818
▁흠	-8.93848
같이	-8.93891
마지막	-8.93964
▁빨리	-8.93996
씩	-8.9401
▁그닥	-8.94144
▁통	-8.94216
▁따뜻한	-8.94243
나오	-8.94257
▁부족	-8.94371
▁년이	-8.94376
▁뭐가	-8.94391
츠	-8.94496
▁장면이	-8.94542
추천	-8.94619
목	-8.94679
남자	-8.94775
▁사람들이	-8.94861
▁깨	-8.94921
▁굉장히	-8.94977
▁새로운	-8.95
▁극장판	-8.95012
▁없네	-8.95045
▁ᄍᄍ	-8.95163
▁된다	-8.95203
▁멋있	-8.95219
▁천	-8.95242
▁평점을	-8.95276
▁따	-8.95482
▁살아	-8.95643
▁실화	-8.95698
▁만들었	-8.95727
▁배경	-8.95739
▁자기	-8.95912
▁두번	-8.9602
놈	-8.96059
▁것을	-8.96084
▁유치	-8.96302
근데	-8.96308
▁패	-8.96383
▁말도	-8.9643
잔	-8.96532
윤	-8.96601
▁더럽게	-8.96615
▁힘들	-8.96769
듬	-8.96785
앗	-8.96888
▁방	-8.9701
▁한마디로	-8.97076
▁나의	-8.97113
을때	-8.97129
▁연출력	-8.97314
▁순	-8.97344
ᅳ	-8.97354
▁삼	-8.9737
징	-8.97383
▁예전에	-8.97418
▁첫	-8.97428
▁데	-8.97534
▁보니	-8.97652
▁성우	-8.97684
▁나와	-8.98036
이라니	-8.98042
법	-8.98093
건데	-8.98119
▁흥미진진	-8.98195
척	-8.9827
▁에서	-8.98337
땐	-8.98343
▁초반	-8.98376
한영화	-8.98451
▁암	-8.98453
끝	-8.98533
명작	-8.98546
▁그러나	-8.98613
본다	-8.98614
▁저런	-8.9865
▁담	-8.98716
▁낮	-8.98733
▁양	-8.9882
▁화면	-8.9882
올	-8.98925
▁어디	-8.99286
▁지루해	-8.99306
▁슬픈	-8.99409
▁싸	-8.99494
침	-8.99497
구요	-8.99539
▁그런지	-8.99572
▁으	-8.99737
▁않았	-8.99759
조차	-8.99826
▁웃긴	-8.99859
허	-9.00014
▁처음부터	-9.00163
▁그리	-9.00223
▁돈주고	-9.00251
▁빠져	-9.00373
봐서	-9.00377
쪽	-9.00423
▁안된다	-9.00512
▁하지	-9.00516
▁좋음	-9.00712
했습니다	-9.00792
재밋	-9.00806
▁것도	-9.00861
▁산	-9.00878
▁재미없어	-9.00887
▁상황	-9.00935
▁봤네요	-9.01011
▁완벽한	-9.01111
귀	-9.01133
동안	-9.01186
다는	-9.01266
▁리	-9.01407
술	-9.01502
만으로도	-9.01583
▁나온다	-9.01641
▁완벽	-9.01662
▁편이	-9.01741
들도	-9.01797
▁항상	-9.01964
▁세계	-9.02102
▁충분히	-9.02275
▁만들지	-9.02325
적이고	-9.02335
봐라	-9.02344
▁제가	-9.02384
시리즈	-9.02386
▁있지만	-9.02419
념	-9.0247
스럽다	-9.02532
▁못하는	-9.02561
▁그래픽	-9.02582
▁일본영화	-9.02613
▁떨	-9.02775
다시	-9.02776
▁병맛	-9.02789
▁이영화는	-9.02811
▁찾	-9.02899
▁평점에	-9.02965
▁좋겠다	-9.02991
▁무조건	-9.03001
도없고	-9.03011
▁불륜	-9.03013
▁점점	-9.03033
▁관	-9.03276
필	-9.03295
▁교훈	-9.03337
하냐	-9.03337
팬	-9.03403
청	-9.03456
▁아버지	-9.03496
하자	-9.0355
웃음	-9.03583
▁현	-9.03592
런	-9.03642
성이	-9.03644
▁엄청난	-9.03649
▁정도로	-9.03711
만든	-9.03716
▁있어	-9.03794
준다	-9.0408
같다	-9.04364
▁재미있고	-9.04463
▁잘못	-9.04491
겠지만	-9.04504
야지	-9.04546
▁괜찮	-9.04555
▁돌아	-9.04599
만한	-9.0464
▁만족	-9.04652
▁낮은	-9.04664
▁ᄒᄒᄒ	-9.04676
▁망작	-9.04699
에선	-9.04752
거냐	-9.04813
▁재밌어	-9.04831
간다	-9.04966
▁돈이	-9.04972
엉	-9.05012
리가	-9.05078
▁바보	-9.05146
▁코메디	-9.0536
▁믿	-9.0555
멋	-9.0558
▁저질	-9.05603
▁감동적이	-9.05605
▁도저히	-9.05647
▁자체가	-9.05802
▁확	-9.05808
▁찍	-9.05939
▁이번	-9.05973
▁돌	-9.05993
외	-9.06027
▁뒤	-9.06037
▁지금까지	-9.06087
▁끌	-9.06106
재미없	-9.06188
▁무서운	-9.0633
많	-9.06458
▁생	-9.06496
이에요	-9.06561
▁없어서	-9.06585
삼	-9.06598
을듯	-9.06608
▁영화도	-9.0663
▁형	-9.06779
▁설	-9.06852
▁바라	-9.06855
▁여주	-9.07002
튼	-9.07038
왔	-9.07071
▁괜히	-9.07269
처음	-9.07521
▁하다	-9.07612
사람들	-9.07614
▁꿈	-9.07704
▁광	-9.07842
▁유머	-9.08037
이냐	-9.08045
▁극장	-9.08195
좋다	-9.08199
▁편은	-9.08287
▁볼수	-9.08346
▁밀	-9.08369
▁있었다	-9.08389
▁전형적인	-9.08392
▁시절	-9.08399
틀	-9.08402
▁어렸을때	-9.08443
얼	-9.08451
하시	-9.08461
▁속편	-9.08473
▁영화보다	-9.08503
▁일단	-9.08583
▁참고	-9.08643
나라	-9.08704
셨	-9.08708
정도로	-9.08845
시키	-9.08862
굿	-9.08951
▁저는	-9.09005
였는데	-9.09079
▁대작	-9.09159
거다	-9.0921
▁소설	-9.09233
▁킬링타임용	-9.093
배우들	-9.09472
▁있어서	-9.09512
▁부족한	-9.09515
졌다	-9.09538
▁힘든	-9.09638
들에게	-9.09709
내가	-9.09726
▁교	-9.09748
▁모르고	-9.09827
세요	-9.09888
▁알았다	-9.09967
쯤	-9.09974
▁새	-9.09985
▁반전이	-9.10081
네여	-9.10093
▁이정도	-9.10094
▁좋았어요	-9.10109
▁진실	-9.10114
짜리	-9.10152
거리	-9.1026
▁집	-9.1027
▁자꾸	-9.10294
▁아쉽	-9.10347
▁대단	-9.10376
▁주인공이	-9.10436
낮	-9.10589
염	-9.10593
▁금	-9.10634
으니	-9.10765
꼬	-9.108
▁졸라	-9.10845
그런	-9.10879
▁디	-9.10884
▁사람은	-9.10925
활	-9.11052
▁먹먹	-9.11073
▁대단하다	-9.11122
▁믿고	-9.11136
보다가	-9.11263
리스	-9.11306
놈들	-9.11354
풍	-9.11382
꼭	-9.11398
▁꼬	-9.11426
▁보여주	-9.11502
▁되어	-9.11513
▁좀비	-9.11555
▁떠	-9.11603
▁괴	-9.11655
▁숨	-9.11683
▁리메이크	-9.11726
▁감정	-9.11781
음악	-9.11816
▁질질	-9.11841
▁프랑스	-9.11912
독	-9.11928
▁놀	-9.11955
▁책	-9.12029
▁아이들이	-9.12073
품	-9.12084
나서	-9.12103
▁아쉬운	-9.12297
▁귀여운	-9.12313
▁왜이리	-9.1238
주고	-9.12419
휴	-9.12529
▁액션영화	-9.12582
▁스타일	-9.12781
것같다	-9.12815
뻐	-9.12871
▁청춘	-9.12878
▁짜	-9.12899
한번	-9.12977
▁사랑을	-9.1303
▁ᄏᄏᄏᄏᄏ	-9.13089
다면	-9.13116
▁없을	-9.13244
▁예고편	-9.13271
▁재미없고	-9.13553
도록	-9.1357
한데	-9.13575
에는	-9.13585
▁여운	-9.13635
▁골	-9.13692
▁보는데	-9.13733
봐야	-9.13842
▁감독은	-9.13878
▁액션도	-9.13887
많이	-9.14031
▁아오	-9.14111
▁더욱	-9.14117
지금	-9.14123
보는데	-9.1413
▁명작이다	-9.14164
▁댓글	-9.14189
▁몰	-9.14195
돼	-9.14267
▁없네요	-9.14272
▁나만	-9.14382
에요	-9.14574
시대	-9.14585
▁완성도	-9.14617
연출	-9.14633
▁재밌었어요	-9.14721
였습니다	-9.14784
곤	-9.14892
▁이런걸	-9.14923
▁화이팅	-9.14944
변	-9.14957
▁년전	-9.14988
껏	-9.15177
전에	-9.15203
규	-9.15204
ᄆ	-9.15204
▁그래	-9.15221
▁드	-9.15253
▁가지고	-9.15347
주인공	-9.15404
▁작품성	-9.15409
▁시대	-9.15442
▁아까워	-9.15624
인거	-9.15657
끔	-9.15691
함이	-9.15729
▁늘	-9.15787
▁성장	-9.16004
▁전개가	-9.16012
▁평점은	-9.16029
몰	-9.1608
▁했	-9.16208
뜨	-9.16217
괴	-9.16282
재밌게	-9.16342
킹	-9.16391
넣	-9.16595
▁선택	-9.16775
▁귀	-9.1683
되고	-9.16924
▁온	-9.16959
▁유치하고	-9.1715
▁감상	-9.17202
▁트	-9.17245
▁월	-9.17276
▁쳐	-9.17337
영화다	-9.17419
싸	-9.17427
▁갑자기	-9.17496
▁겁나	-9.17614
드는	-9.17615
▁시간낭비	-9.1766
▁써	-9.17667
▁순간	-9.17688
립	-9.17745
▁목소리	-9.1784
▁허무	-9.17897
결말	-9.17905
로운	-9.18008
하던	-9.18099
ᅲᅲᅲ	-9.18169
▁이리	-9.18198
▁느낄	-9.18284
▁귀신	-9.18295
▁복	-9.1836
▁가는	-9.18426
▁별루	-9.18551
▁있음	-9.18554
하니	-9.18585
주세요	-9.18654
▁지금도	-9.18675
▁관람	-9.18711
노잼	-9.18737
▁최악이다	-9.1879
▁우연히	-9.18831
완	-9.18848
▁천재	-9.18864
▁궁금	-9.18884
▁좋았음	-9.18908
▁알았	-9.18984
▁어린	-9.19104
▁뻔	-9.19107
▁이런거	-9.1911
줬	-9.19125
▁않을	-9.19285
맛	-9.19333
▁처음으로	-9.19333
딱	-9.1936
했어	-9.19405
렌	-9.19422
▁설명	-9.19566
▁원래	-9.19589
▁개연성	-9.19748
▁왠지	-9.19757
▁아무것도	-9.19867
▁이상한	-9.19868
▁이것	-9.20083
▁지금봐도	-9.20165
부분	-9.20213
▁신기	-9.2022
▁이쁘	-9.20285
럽	-9.20308
▁라	-9.20325
▁이후	-9.20361
▁이유	-9.20372
좋았	-9.20437
▁전작	-9.2046
▁세상	-9.2048
▁니	-9.20508
돌	-9.20511
▁것은	-9.20557
▁미화	-9.20722
▁내인생	-9.20751
▁상상력	-9.20762
▁마무리	-9.20765
▁유쾌한	-9.20768
롭	-9.20771
▁기대하고	-9.20777
▁까	-9.20808
누	-9.20831
걸까	-9.20945
▁생각해	-9.21021
역시	-9.21127
▁빠	-9.21204
듣	-9.21281
랄	-9.21322
이게	-9.21325
▁짜증나	-9.21369
▁않음	-9.21439
▁해도	-9.21558
기가	-9.21586
▁한계	-9.21592
▁년도	-9.21605
시절	-9.21711
▁유쾌	-9.21928
▁절	-9.22102
최고의	-9.22146
ᄅ	-9.22547
▁끝내	-9.2255
▁여성	-9.22634
▁클	-9.22671
▁모르는	-9.22678
렸다	-9.22679
▁알았는데	-9.22682
▁연출이	-9.22813
점이	-9.22903
▁개그	-9.22912
픈	-9.22974
▁됐	-9.22976
함을	-9.22996
났다	-9.2303
▁계	-9.2303
하세요	-9.23139
▁로맨틱	-9.23174
▁매력적인	-9.23183
힌	-9.23184
▁투	-9.23185
▁해준	-9.23198
족	-9.23222
▁그것	-9.23264
반전	-9.23378
응	-9.23385
▁노력	-9.23424
▁슬	-9.23458
▁대한민국	-9.23522
을텐데	-9.23577
▁터	-9.23601
▁상상	-9.23613
▁중에	-9.23769
ᄂ	-9.23802
그래도	-9.23858
▁살인	-9.23858
강추	-9.23973
▁우울	-9.23984
▁삶	-9.24033
엿	-9.24079
▁벌	-9.24095
▁느끼게	-9.24153
▁없었	-9.2425
▁전편	-9.24425
량	-9.24455
애니	-9.24544
▁ᄉᄇ	-9.24597
하여	-9.24605
▁편집	-9.24866
겁	-9.24926
▁언	-9.2494
▁게임	-9.25034
혹	-9.25101
잉	-9.25109
▁뭔지	-9.25183
▁아놔	-9.25211
▁알게	-9.25213
▁억지로	-9.25218
▁잘봤습니다	-9.25321
끄	-9.25323
▁영화라	-9.2539
▁아름답다	-9.25449
▁그때	-9.25522
없어	-9.2554
▁프로	-9.25632
▁ᅳ	-9.25671
됐	-9.25836
갑	-9.2588
▁탄	-9.25922
코미디	-9.25949
봤음	-9.26
안되	-9.26046
▁잘만든	-9.26054
▁죽음	-9.26125
놓	-9.26129
면서도	-9.26192
▁만들었다	-9.26523
▁소재는	-9.26524
▁후반부	-9.26574
일까	-9.26599
▁영화였습니다	-9.2661
▁어이없	-9.26656
▁이런게	-9.26756
▁지루하지	-9.26888
마다	-9.26888
짝	-9.26959
▁흥미	-9.27002
밀	-9.2702
▁눈이	-9.27025
▁영화중에	-9.27059
탕	-9.27062
앙	-9.27063
▁불편	-9.27101
▁나쁜	-9.27157
▁진행	-9.27163
▁허접한	-9.27166
하긴	-9.27198
▁느끼	-9.27198
졸	-9.2727
하는거	-9.27318
▁황당	-9.27345
최	-9.27347
보세요	-9.27397
갔	-9.27489
였던	-9.2752
눈물	-9.2754
영화중	-9.27566
▁훌륭	-9.27579
▁입니다	-9.27587
▁이미	-9.2762
▁이연걸	-9.27761
▁있는데	-9.27849
▁배우가	-9.27851
는걸	-9.27867
▁복수	-9.27869
웠	-9.28038
▁쓴	-9.28151
쓸	-9.28203
▁권	-9.28208
여서	-9.28245
▁처	-9.28283
겠네	-9.2829
든다	-9.28318
▁방송	-9.28364
답	-9.28384
▁용	-9.28532
▁액션이	-9.28564
▁그랬	-9.28578
황	-9.28591
▁과거	-9.28646
▁감사	-9.28655
▁점짜리	-9.28681
ᄒᄒᄒ	-9.28752
쇼	-9.28754
▁커	-9.28796
마저	-9.28816
자들	-9.28862
▁특	-9.28966
턴	-9.29107
▁화려한	-9.29108
▁독	-9.29197
▁생각나	-9.29294
말이	-9.29342
실망	-9.29487
▁낭비	-9.29519
보게	-9.29556
령	-9.29734
싱	-9.29782
시다	-9.29787
들과	-9.29821
재미없다	-9.29843
▁문	-9.29887
것을	-9.29918
십	-9.30116
책	-9.3013
ᄃ	-9.30141
▁둘	-9.30154
▁훨	-9.30155
속에	-9.30291
▁귀엽고	-9.3033
▁깊이	-9.30472
했으면	-9.30508
해주는	-9.30574
줌	-9.30688
▁성인	-9.30768
▁비추	-9.30772
벌	-9.30809
▁맥	-9.30849
▁바람	-9.30859
만으로	-9.30907
▁가치	-9.30932
▁인간의	-9.3094
▁해서	-9.30951
였어요	-9.30951
▁지난	-9.31032
▁사람들은	-9.31051
▁어찌	-9.31206
버리	-9.31219
▁말고	-9.31225
쁘	-9.31239
▁봤었는데	-9.31242
에겐	-9.31283
▁비슷한	-9.31292
▁이야기를	-9.31315
▁않았다	-9.31321
▁왜이렇게	-9.31353
아닌	-9.31469
▁진부한	-9.31475
풀	-9.31604
지마	-9.31611
인간	-9.31672
깔	-9.31849
▁이영화가	-9.31854
껄	-9.31856
▁알바들	-9.31868
▁만나	-9.31892
▁저도	-9.31905
▁점준다	-9.31914
▁현재	-9.31917
▁키	-9.31923
▁역대	-9.32023
좋아요	-9.32029
▁지나	-9.32044
스런	-9.32087
▁자유	-9.32189
▁흐	-9.32189
▁벗	-9.32242
▁수가	-9.32251
▁인정	-9.32295
들아	-9.32342
▁보고나서	-9.32374
▁티	-9.32432
가서	-9.32454
▁듯한	-9.32518
버렸다	-9.32522
킬	-9.32552
▁어릴적	-9.3261
재밌어요	-9.32631
▁좋았는데	-9.32645
▁그게	-9.32647
▁한편	-9.327
▁재밌었는데	-9.32738
▁슬프	-9.3275
가족	-9.32776
▁재밌습니다	-9.3281
▁이러	-9.32815
▁감동적이고	-9.32832
▁아니지만	-9.3292
쿠	-9.32963
로서	-9.33016
▁모르겠	-9.33127
▁어이없는	-9.33135
▁잼있게	-9.33156
▁신선한	-9.33219
▁민	-9.33237
육	-9.33239
셔	-9.33313
▁중간	-9.33331
하라	-9.33346
쩌	-9.33362
▁웃겨	-9.33479
▁싶어	-9.33653
▁보고싶다	-9.33654
▁범죄	-9.33681
▁답답	-9.33725
▁젤	-9.33747
거나	-9.33908
▁느	-9.33953
지마라	-9.33955
▁섹시	-9.33971
▁글쎄	-9.33972
▁특유의	-9.34023
▁취향	-9.34071
오는	-9.34134
시켜	-9.34168
▁재밌었	-9.34175
▁아닌가	-9.34196
놓은	-9.34281
감이	-9.34395
보면서	-9.34465
어도	-9.34514
암	-9.34539
▁앞으로	-9.34605
닥	-9.34636
▁보여준	-9.34649
자가	-9.34656
ᅡ	-9.34683
▁슬프다	-9.34696
▁떠나	-9.34808
▁그런가	-9.3487
▁완	-9.34889
▁그녀	-9.3498
유치	-9.35178
▁매력이	-9.35238
클	-9.35255
▁재미있음	-9.35302
▁스토리에	-9.35357
▁인상깊	-9.35403
없네	-9.35404
▁어색	-9.35405
▁여전히	-9.35437
▁목	-9.35453
▁합니다	-9.35549
▁영웅	-9.35567
▁마라	-9.35664
드라	-9.3568
▁황	-9.35706
것이다	-9.35707
▁아빠	-9.35749
▁느껴지는	-9.35771
인이	-9.35931
▁놓	-9.35932
홍	-9.36014
▁것이다	-9.36044
▁나에게	-9.36051
▁이어	-9.36063
영상	-9.36097
▁감사합니다	-9.36114
▁좋았습니다	-9.36185
잼있	-9.36232
거같다	-9.36256
으면서	-9.36735
▁년에	-9.36747
▁세상에	-9.36761
▁아닌듯	-9.36858
▁촬영	-9.36859
▁메세지	-9.3686
▁결혼	-9.36888
▁싫어	-9.36898
▁아깝	-9.37134
▁보지마세요	-9.37151
ᄍᄍ	-9.37184
▁있다는	-9.37197
▁추억의	-9.3726
▁동화	-9.37262
▁그렇고	-9.37297
▁안보	-9.3731
▁꺼	-9.37314
되어	-9.37376
이면	-9.37484
▁느껴	-9.37497
했고	-9.37524
뿌	-9.37592
▁표절	-9.37614
▁명작이	-9.3766
있게	-9.37787
딩	-9.37895
▁판	-9.37911
거임	-9.37942
▁독립영화	-9.3805
착	-9.38081
겹	-9.38235
▁맞는	-9.38248
나온다	-9.38287
▁안나오	-9.38306
뒤	-9.38343
▁표정	-9.38382
▁평생	-9.38423
스타	-9.38603
▁미소	-9.38617
▁이젠	-9.38647
했는지	-9.38647
▁독특한	-9.3878
▁답	-9.38795
▁얼	-9.38824
었습니다	-9.38922
코드	-9.39026
춘	-9.39063
▁대충	-9.39101
▁돌려	-9.3913
순간	-9.39185
▁처음이다	-9.39204
▁아름답고	-9.39408
놀	-9.39475
▁재미없네	-9.39517
▁상영	-9.39544
▁잔인하	-9.39624
▁호러	-9.39634
이렇게	-9.3964
욱	-9.39645
새끼	-9.39751
▁빈	-9.39752
엄	-9.39753
묘	-9.39771
예요	-9.39779
이제	-9.39829
드리	-9.39832
애들	-9.39865
나온	-9.39883
▁볼때마다	-9.39926
▁똑같	-9.39953
▁남주	-9.39985
▁등장	-9.39994
▁하면	-9.4
장면은	-9.40034
▁노출	-9.40059
▁함	-9.40074
▁눈을	-9.40086
내요	-9.4012
▁액션은	-9.4024
▁했지만	-9.40281
▁해주는	-9.4054
릭	-9.40554
했을	-9.40557
몬	-9.40588
▁확실히	-9.40589
▁조폭	-9.40633
▁일상	-9.40681
스터	-9.40694
▁넘어	-9.40705
▁찍은	-9.4071
▁성공	-9.40716
▁음악이	-9.408
▁너무나도	-9.4083
▁그림	-9.4083
▁아저씨	-9.40838
지않은	-9.40865
오빠	-9.4093
람	-9.40997
일뿐	-9.41001
▁나를	-9.41044
▁인물	-9.41045
만들어	-9.4108
▁지루해서	-9.41136
▁소름	-9.41158
▁저예산	-9.41201
▁본다	-9.41239
▁평론가	-9.41289
▁봐야할	-9.41327
▁스케일	-9.41352
▁캐	-9.41382
▁캐릭터들	-9.41434
깨	-9.41434
▁필요없다	-9.41486
무슨	-9.41578
재밌다	-9.41636
▁하게	-9.41657
▁시선	-9.41742
텐데	-9.41744
▁싫다	-9.41744
▁유치하	-9.41794
▁보기엔	-9.4181
작가	-9.41826
▁역시나	-9.41891
▁좋았고	-9.41902
는것	-9.41951
▁임	-9.41979
▁남는다	-9.42024
롱	-9.42122
▁예쁜	-9.42139
▁먼저	-9.42165
링	-9.42257
마음	-9.42309
▁이정도면	-9.42336
영환	-9.42342
▁시청률	-9.42421
▁순수한	-9.42551
▁보시길	-9.42578
나올	-9.42597
▁자연	-9.42702
▁있었던	-9.42798
페	-9.42882
▁억	-9.42883
▁감탄	-9.42929
아이	-9.42987
팔	-9.4306
▁어색한	-9.43069
모습	-9.4308
▁단순	-9.43122
▁고전	-9.43217
▁재미있네요	-9.4326
▁짧	-9.43262
▁마음을	-9.43264
▁ᄃᄃ	-9.43338
봣	-9.43406
▁재밋게	-9.43459
이었	-9.43545
▁몰랐	-9.43588
사람이	-9.43605
▁깊은	-9.43678
송	-9.4369
던가	-9.43691
▁전체적으로	-9.43696
▁몸매	-9.43727
▁연애	-9.43794
▁맨	-9.43818
▁애들이	-9.43895
▁기대를	-9.43903
▁뒷	-9.4394
▁미래	-9.44037
▁지루하	-9.44132
▁같네요	-9.44184
▁갑	-9.44201
▁갖	-9.4425
만화	-9.44261
▁몇번을	-9.44341
빨	-9.44359
ᄉ	-9.44376
▁끝난	-9.44412
널	-9.44459
풋	-9.44465
▁디즈니	-9.44465
허술	-9.44566
▁굳	-9.44639
▁분명	-9.44674
▁멀	-9.44783
▁시원	-9.44864
▁평범한	-9.44961
▁누	-9.45074
▁여자들	-9.45129
지고	-9.4515
틴	-9.4521
▁알수	-9.45212
▁사랑이	-9.45293
줘야	-9.45345
아님	-9.45366
려는	-9.45372
▁재밌네	-9.45397
▁티비에서	-9.45435
확	-9.45437
▁추천합니다	-9.45475
▁리얼	-9.45491
더군요	-9.45566
▁좋을	-9.45609
▁안하고	-9.45651
▁엉성한	-9.45686
▁이야기가	-9.45695
▁있나	-9.45712
있어	-9.45738
▁브	-9.45744
▁접	-9.45787
▁죽는	-9.45876
▁표	-9.45902
덤	-9.46059
폰	-9.46059
제목	-9.46092
▁딴	-9.46106
▁모습이	-9.46131
려서	-9.46136
▁긴	-9.46217
찌	-9.46275
킨	-9.46344
▁예전	-9.46364
▁필요없는	-9.46382
ᄏᄏᄏᄏᄏ	-9.46418
▁알아	-9.46429
버려	-9.46542
▁생각나는	-9.46575
▁이하	-9.46579
▁작품이	-9.46669
▁정치	-9.46725
▁슬픔	-9.46739
▁어이가	-9.46805
▁밑에	-9.46865
▁별로다	-9.46877
▁희망	-9.46966
▁연기력이	-9.46999
웠다	-9.47041
▁아들	-9.47176
하다니	-9.47225
지않는	-9.47267
▁태	-9.47297
▁끝나고	-9.47336
▁해주	-9.4734
▁그런데	-9.47409
▁기분이	-9.47437
▁현대	-9.47456
더만	-9.47552
▁긴장	-9.47663
닝	-9.47678
▁아깝지	-9.47729
▁그다지	-9.47775
▁좋았던	-9.47788
▁삶을	-9.478
한듯	-9.4782
기분	-9.47903
▁그럭저럭	-9.4795
▁않아	-9.47964
버리고	-9.48008
쓴	-9.4802
▁시걸	-9.48042
▁언제나	-9.48072
한건	-9.48079
▁물론	-9.48087
▁홍콩	-9.48124
▁더이상	-9.48129
온다	-9.48182
나게	-9.48233
▁짠	-9.48239
▁멋지다	-9.48268
하는게	-9.4827
▁점주는	-9.48307
▁나왔으면	-9.48431
▁주인공들	-9.48494
▁틀	-9.48529
▁잊혀지지	-9.48537
▁살짝	-9.48541
▁봤다가	-9.48568
봤어요	-9.48591
▁있다면	-9.4866
괜찮	-9.48717
▁사극	-9.48721
오글	-9.4875
▁킬링타임	-9.48808
▁없나	-9.48826
빵	-9.48871
무섭	-9.48892
▁보는게	-9.48975
▁에로	-9.48979
수록	-9.4902
▁난다	-9.49083
▁보이는	-9.4919
득	-9.49208
다른	-9.49218
▁힐링	-9.49325
떨	-9.49334
▁이건뭐	-9.49359
▁아닐까	-9.49393
▁사랑스러운	-9.49429
아주	-9.49524
▁썩	-9.49531
▁설레	-9.4958
▁다소	-9.4958
힘	-9.49597
▁왔	-9.49622
▁낫	-9.49635
타임	-9.49644
▁짜증나는	-9.49665
▁몰입감	-9.49711
됬	-9.49778
▁제목이	-9.49866
▁화가	-9.49926
걸로	-9.5003
▁보았	-9.50046
맞추	-9.50126
▁압권	-9.50159
▁메시지	-9.50164
다운	-9.50202
▁나라	-9.50259
▁심리	-9.50262
머리	-9.50302
흐	-9.50373
▁무지	-9.5041
▁후반	-9.50414
하지않	-9.50447
▁용서	-9.50501
▁동물	-9.5054
진심	-9.50552
▁죄	-9.50593
▁만드	-9.50639
특히	-9.5065
했네	-9.5072
▁분들	-9.50733
▁인상적	-9.50771
▁받	-9.50778
인생	-9.50784
따위	-9.50809
▁팔	-9.50816
보이	-9.50841
▁만들어진	-9.50879
▁빼	-9.50884
웅	-9.50903
▁아니면	-9.50945
▁여자가	-9.50971
빡	-9.50998
스러움	-9.50999
▁관심	-9.5108
▁올해	-9.51082
▁볼수록	-9.51106
평점이	-9.51147
친구	-9.51181
었으면	-9.51199
줄이야	-9.51212
연기가	-9.5127
던지	-9.51332
▁관계	-9.51392
▁쓰래기	-9.51611
성을	-9.51637
▁요소	-9.51659
▁보고싶은	-9.51738
▁되게	-9.51807
그러	-9.51821
ᅲᅮ	-9.5183
씁	-9.51845
▁다큐멘터리	-9.51846
▁악역	-9.51906
것은	-9.51997
▁싫	-9.52012
해주	-9.5203
▁괴물	-9.52058
▁볼만함	-9.52111
되지	-9.52112
▁사랑과	-9.52112
▁프로그램	-9.52177
▁낚	-9.52245
끝나	-9.52279
골	-9.52286
충	-9.52287
총	-9.52345
▁귀엽	-9.52346
취	-9.52352
손	-9.52367
▁오히려	-9.52431
▁재미있었다	-9.5249
▁유치함	-9.52539
▁홍	-9.52678
▁청	-9.52691
▁사이	-9.5289
▁병	-9.52922
▁같음	-9.5295
▁무섭다	-9.53071
인것	-9.53096
▁실제	-9.53116
▁영화관	-9.5315
할듯	-9.53159
▁티비	-9.53186
둘	-9.53242
봐요	-9.53329
슈	-9.53345
▁꼴	-9.5335
▁몇번	-9.5337
▁가볍게	-9.53562
▁범인	-9.53595
말고	-9.53742
▁안됨	-9.53791
▁재밌었음	-9.53819
나와	-9.53953
끌	-9.53979
▁우정	-9.5401
웃기	-9.54012
월	-9.5404
케이	-9.54048
▁떨어지는	-9.54072
죄	-9.5412
▁어쩔	-9.54178
▁말로	-9.54193
ᄃᄃ	-9.54222
▁연기에	-9.54278
▁높다	-9.5428
▁봤었	-9.54331
▁짱짱	-9.54406
렉	-9.54428
▁근	-9.54432
▁게이	-9.54434
▁리뷰	-9.54441
▁스타	-9.54467
▁중반	-9.54659
▁붙	-9.54682
▁무섭	-9.54724
▁취	-9.54758
▁수준이	-9.54792
감독이	-9.548
▁돋	-9.54953
▁옛날에	-9.54984
왔다	-9.55009
알바	-9.55147
▁드라마를	-9.55226
▁슬프고	-9.55284
압	-9.55301
▁싸구려	-9.55309
▁무엇보다	-9.55312
소재	-9.55361
▁부분	-9.55415
▁먼	-9.55431
▁고민	-9.55438
봣는데	-9.55441
까진	-9.55555
▁아닌데	-9.55584
▁감동과	-9.5559
먹고	-9.55668
▁재미를	-9.55713
▁스토리와	-9.5573
▁드라마가	-9.55737
▁찍어	-9.55828
좋고	-9.55837
▁유치하다	-9.5584
▁국	-9.55851
▁이유가	-9.55876
▁드럽게	-9.55904
▁볼만하	-9.5594
▁퀄리티	-9.55984
뜻	-9.55985
봤던	-9.5599
니깐	-9.5599
▁의도	-9.5604
▁덜	-9.5608
▁송	-9.56112
▁비주얼	-9.56194
▁기대안하고	-9.56196
▁소름돋	-9.562
▁사건	-9.56204
▁보이	-9.56283
▁가끔	-9.56337
▁쫌	-9.56366
되네요	-9.56392
어진	-9.56488
▁잔잔하고	-9.56552
▁페	-9.56553
▁연기와	-9.56562
▁오버	-9.56573
▁나중에	-9.56586
▁뮤지컬	-9.56665
▁나가	-9.56718
옥	-9.56787
첨	-9.56853
수도	-9.56879
르는	-9.56892
▁카메라	-9.5691
▁폭	-9.5691
하는지	-9.56948
▁봤으면	-9.57087
▁느낀	-9.57094
▁시사회	-9.57124
▁찡	-9.57134
▁방금	-9.57135
빼고	-9.57285
돌아	-9.57341
▁능력	-9.57412
▁올리	-9.57432
곳	-9.57465
▁삶의	-9.57655
형님	-9.5776
▁포기	-9.57827
으며	-9.57936
잤	-9.57956
▁해피엔딩	-9.57988
틈	-9.57988
▁레전드	-9.57988
▁섹스	-9.57992
▁느와르	-9.58021
▁그의	-9.5806
용으로	-9.58069
▁외국	-9.58075
▁할말이	-9.58079
▁춤	-9.58105
더라구요	-9.58321
▁영화보고	-9.58324
▁다행	-9.58396
▁서로	-9.58423
▁재밋다	-9.58473
▁그린	-9.58474
시고	-9.58575
헤	-9.58612
▁빌려	-9.5863
랬	-9.58632
쳤	-9.58645
▁모습을	-9.58664
엘	-9.58718
율	-9.58818
▁이거보고	-9.58846
▁달라	-9.58872
쏘	-9.58893
혁	-9.58893
낼	-9.58897
▁전에	-9.58902
때마다	-9.59026
▁영국	-9.59059
▁부분이	-9.59103
나옴	-9.59169
티비	-9.59206
흘	-9.59226
▁까지	-9.59233
▁풀어	-9.59237
▁킬링타임용으로	-9.59264
▁어쩌	-9.5936
▁달리	-9.59426
▁미드	-9.59439
▁기본	-9.5947
시킨	-9.59488
볼만	-9.5956
▁이제야	-9.59601
▁ᅲᅲᅲ	-9.59604
랜	-9.59626
▁빛	-9.59656
일이	-9.59664
는영화	-9.59691
▁볼거리	-9.59693
▁ᅮ	-9.59717
▁보고싶	-9.59723
것만	-9.5975
▁실패	-9.5979
세계	-9.598
끊	-9.59814
▁아름다움	-9.59814
▁쵝오	-9.59815
▁눈빛	-9.59833
▁웃기고	-9.59942
▁드는	-9.59962
님의	-9.59972
▁좋습니다	-9.60009
▁처음엔	-9.60132
▁헛	-9.60242
필요	-9.60283
흔	-9.60371
▁열심히	-9.60375
▁마치	-9.60412
내는	-9.6056
▁개판	-9.60606
▁힘들다	-9.60673
ᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏ	-9.60682
딸	-9.60706
▁베스트	-9.60827
와서	-9.60924
▁그렇다	-9.61012
긴한데	-9.6109
▁빨	-9.61118
기엔	-9.61173
▁어제	-9.61207
재밌음	-9.61225
▁중간중간	-9.6125
구성	-9.61409
▁결	-9.6141
그렇	-9.61449
▁따뜻	-9.61478
험	-9.61521
▁내용을	-9.61549
끈	-9.61645
▁볼만하다	-9.61917
▁같습니다	-9.61924
▁있지	-9.61929
▁폭력	-9.61954
▁몰입이	-9.61978
▁봣는데	-9.62013
▁아나	-9.62036
▁죽어	-9.6205
막장	-9.62055
었지만	-9.62202
나와서	-9.62298
▁다르	-9.62351
잃	-9.62353
▁영화이다	-9.62381
중의	-9.62422
▁필	-9.62461
밑	-9.62592
굴	-9.62599
앞	-9.62608
멘	-9.62617
▁시트콤	-9.62618
▁청소년	-9.62618
▁통쾌	-9.62631
들고	-9.62644
▁불쾌	-9.62645
▁만큼	-9.6265
▁행동	-9.62669
▁와우	-9.62698
▁라는	-9.62706
▁음악도	-9.62714
영화라고	-9.62735
▁짓	-9.62788
▁높아	-9.62793
▁불쌍	-9.62822
▁제작진	-9.62849
해준	-9.62854
▁소재가	-9.62881
영화로	-9.62978
▁이쁜	-9.62988
▁무서워	-9.63064
▁같아	-9.63089
▁야한	-9.63193
내용도	-9.63259
▁말할	-9.63377
▁짝퉁	-9.63382
▁못하고	-9.63386
▁흘러	-9.63513
폭	-9.63537
벽	-9.63539
홀	-9.63561
▁로그인	-9.63572
▁즐겁게	-9.63575
▁진심으로	-9.63576
어지는	-9.63583
▁ᄋᄋ	-9.63636
▁생애	-9.63642
캐	-9.63643
▁시시	-9.63657
개봉	-9.63682
▁다시한번	-9.63726
▁아직까지	-9.63768
▁우와	-9.63777
먹는	-9.63813
▁포장	-9.63825
▁연속	-9.63835
▁출연진	-9.63884
되서	-9.63903
았는데	-9.63937
▁인생을	-9.63941
▁그들의	-9.63982
▁산으로	-9.64017
하려고	-9.64055
▁죽을	-9.64071
하면서도	-9.64072
▁푹	-9.6412
▁남기	-9.64176
▁해야	-9.64231
▁퍼	-9.64284
▁영화지만	-9.64295
▁하는데	-9.64306
▁매력있	-9.64336
내용이	-9.64385
시길	-9.64487
ᄋᄋ	-9.64526
힐	-9.64532
ᅵ	-9.64532
▁종교	-9.64583
▁자신	-9.64611
▁과연	-9.64611
웨	-9.64655
방송	-9.6466
▁남을	-9.64688
벨	-9.64729
▁인기	-9.64783
드러	-9.64841
아라	-9.64969
▁눈물을	-9.64977
▁열정	-9.6501
▁괜찮았	-9.65184
는건지	-9.6519
▁친	-9.65192
것같	-9.65225
있음	-9.65249
▁시대를	-9.65255
▁울었	-9.65332
▁보러	-9.6541
갔다	-9.65429
협	-9.65436
▁젊은	-9.65437
▁빠지	-9.6546
▁시간을	-9.65479
▁마이클	-9.6551
▁그럴	-9.65577
▁소녀	-9.65582
▁배우의	-9.65583
▁마세요	-9.65589
으론	-9.65612
▁자막	-9.65661
스릴러	-9.65697
▁군대	-9.65703
인의	-9.65721
님이	-9.65731
▁초반에	-9.65766
▁보길	-9.65796
학생	-9.65798
▁영화냐	-9.65805
▁전달	-9.65809
▁지루할	-9.65855
▁칼	-9.65921
▁멋있다	-9.66041
째	-9.66174
시간에	-9.66179
▁무비	-9.66213
스가	-9.66216
무비	-9.66272
▁저렇게	-9.66289
였지만	-9.66318
▁사랑하는	-9.66417
▁발로	-9.66418
항	-9.6648
솔	-9.66481
▁헐리우드	-9.66483
점수	-9.66484
▁아쉬웠	-9.66486
▁의외로	-9.66504
▁통해	-9.66519
▁안되고	-9.66533
보자	-9.66541
▁죽여	-9.66593
▁점수를	-9.66644
▁가지	-9.66654
▁반전도	-9.6667
▁굿굿	-9.66672
▁만든다	-9.66715
▁의심	-9.66761
ᄏᄏᄏᄏᄏᄏᄏᄏᄏ	-9.66764
▁공감이	-9.66792
▁나서	-9.66815
▁탄탄한	-9.66824
▁안돼	-9.66848
▁딱히	-9.66888
하구	-9.669
이유	-9.66913
▁식	-9.66932
▁정말로	-9.66971
▁안타깝다	-9.67011
▁재미없어요	-9.67075
▁찍었	-9.67075
▁사람을	-9.67085
▁역할	-9.67092
▁뒤로	-9.67133
▁이기	-9.67137
공포	-9.67161
▁왜케	-9.67192
▁많아	-9.67273
▁광고	-9.6736
▁빌	-9.6743
콜	-9.67457
▁둘다	-9.67458
떄	-9.67473
▁견자단	-9.67474
깎	-9.67474
▁헐리웃	-9.67474
▁울었다	-9.67508
▁굳이	-9.67595
▁미치	-9.67596
▁단연	-9.67636
▁지나치	-9.67653
▁감동적	-9.67656
▁편보다	-9.67686
▁환상	-9.67736
▁지루했다	-9.67752
▁쩐다	-9.6776
정이	-9.67785
▁유쾌하고	-9.67815
짜증	-9.67879
같음	-9.68053
▁앞	-9.68063
▁스토리를	-9.68122
점도	-9.68162
▁했던	-9.68189
▁모든게	-9.68189
▁점준	-9.68213
▁어렸을	-9.68239
현실	-9.68241
▁이루	-9.68318
▁개인	-9.68323
센	-9.68329
▁정서	-9.68346
▁올라	-9.68359
져서	-9.68373
신이	-9.68403
▁이런영화가	-9.68422
탁	-9.6843
▁없지만	-9.68433
릿	-9.68462
혼	-9.68515
▁좋았	-9.6853
▁생생	-9.68556
시키는	-9.68587
속에서	-9.68603
▁나쁘지	-9.68604
▁사랑에	-9.68604
가슴	-9.68622
▁고생	-9.68628
잠	-9.68674
장난	-9.68736
ᄌ	-9.68771
▁영화에요	-9.68811
▁생각없이	-9.68827
▁경찰	-9.68876
상을	-9.68894
▁아는	-9.68917
▁멋	-9.68926
▁평이	-9.68949
▁여기서	-9.68969
▁씨	-9.69039
잔잔	-9.69089
▁법	-9.6914
중에서	-9.69207
▁좋아서	-9.69308
▁현실성	-9.69308
▁보지마	-9.69309
▁행	-9.69311
한게	-9.69316
리아	-9.69329
▁많았	-9.69349
균	-9.69464
▁즐거운	-9.69484
튀	-9.69484
▁어려운	-9.69484
▁위대한	-9.69486
▁희생	-9.6952
할까	-9.69585
▁코난	-9.6962
▁망한	-9.69625
▁악당	-9.69625
찾	-9.69629
▁의리	-9.69667
많은	-9.69703
▁낮아서	-9.69739
씨가	-9.69776
▁이쁘다	-9.6979
쩔	-9.69791
북	-9.69798
젤	-9.69801
▁분노	-9.69854
▁느끼는	-9.69858
면에서	-9.69882
▁출	-9.69906
▁결과	-9.69954
▁동생	-9.69958
▁헤	-9.69987
나고	-9.70027
버림	-9.70027
▁심심	-9.70037
▁자극	-9.70072
▁몰라도	-9.70084
▁웃김	-9.70108
▁최근	-9.70325
▁진리	-9.7049
▁슈퍼	-9.70495
▁무엇을	-9.70529
▁어머니	-9.70547
▁잔인한	-9.7056
▁끝나는	-9.70562
▁밥	-9.70573
▁긴장감도	-9.70605
▁사는	-9.70647
▁학교에서	-9.70656
▁독특	-9.70704
▁맘	-9.70846
답답	-9.70871
표현	-9.70942
▁되었다	-9.70964
슬퍼	-9.70971
▁당시에	-9.70974
영화임	-9.71008
▁꽃	-9.71091
▁투자	-9.71118
즘	-9.71189
▁핵	-9.71218
기억	-9.71276
에서는	-9.71299
감동적	-9.71308
원작	-9.71361
▁펑펑	-9.71366
▁ᄀ	-9.71441
▁결말은	-9.71496
땡	-9.71535
스러웠	-9.71556
▁재밌을	-9.71564
▁따뜻해지는	-9.71566
▁뛰어난	-9.7157
사람은	-9.71619
▁재미있었어요	-9.71632
▁노답	-9.71673
인가요	-9.71686
▁엘	-9.71736
▁제작비	-9.71781
한다는	-9.71792
친다	-9.71821
접	-9.71842
폐	-9.71956
▁심장	-9.71983
감을	-9.7208
▁그려	-9.72113
▁신선하고	-9.72205
▁받아	-9.72232
▁어른	-9.72243
▁직	-9.72263
함과	-9.72269
▁각	-9.72293
▁못했다	-9.72312
▁아쉬움	-9.72358
매력	-9.72358
▁죄다	-9.72378
그래	-9.72378
▁무시	-9.72449
▁네	-9.72467
▁또한	-9.7253
▁가진	-9.72547
▁보니까	-9.72568
냉	-9.72577
탐	-9.72577
▁주성치	-9.72579
▁빼고	-9.72587
포인트	-9.72594
▁세기	-9.72596
▁에휴	-9.72624
▁이후로	-9.72643
▁발견	-9.72646
했나	-9.72798
▁뜨	-9.72874
▁전투	-9.7289
▁든다	-9.72982
땅	-9.73016
▁잊지	-9.73041
▁이유는	-9.73079
▁과정	-9.73118
엄마	-9.7312
▁이따위	-9.73143
▁있어요	-9.73219
한다면	-9.73263
받고	-9.7337
언니	-9.73394
계의	-9.73397
▁루	-9.73423
▁뻔하고	-9.735
얻	-9.73509
▁느낄수	-9.73531
▁영화였어요	-9.73552
쌍	-9.73575
값	-9.73614
텔	-9.73629
▁보고나면	-9.73642
▁벌써	-9.73653
메이	-9.7367
▁발전	-9.73686
▁어휴	-9.73725
▁사기	-9.73744
▁옛	-9.7378
▁풍	-9.73811
▁나옴	-9.73826
▁놀라	-9.73879
안에	-9.74022
▁음악과	-9.74079
▁가득	-9.74093
떠	-9.74132
▁포르노	-9.74191
▁건지	-9.74264
▁있네요	-9.74272
▁잔	-9.74288
▁끄	-9.74352
▁팬이	-9.74358
얘기	-9.74362
▁살아있	-9.74418
스타일	-9.74436
▁남자가	-9.74467
▁되었	-9.74493
▁빼고는	-9.74575
▁매력적이	-9.74607
▁봣	-9.74617
뛰	-9.74673
좌	-9.74684
▁마이너스	-9.74693
▁김기덕	-9.74693
▁이쁘고	-9.74765
이해	-9.74772
▁쓰레기같은	-9.74779
▁특이	-9.74793
늘	-9.74809
▁내려	-9.74858
봉	-9.74903
▁북한	-9.75035
▁철	-9.75042
▁한국영화는	-9.75115
▁미모	-9.75191
▁꾸	-9.75206
▁예쁘	-9.75222
▁진정	-9.75222
▁연출도	-9.75238
▁싶네요	-9.7525
젠	-9.7531
아니라	-9.75341
슬프	-9.75383
▁급영화	-9.7541
▁보여	-9.75413
하더라	-9.75463
▁몇년	-9.75485
쾌	-9.75593
▁영화에서	-9.75743
▁전기세	-9.75771
▁반개도	-9.75773
안되는	-9.75813
▁웃기지도	-9.75848
▁돌아가	-9.75855
▁그럼	-9.75889
▁빵점	-9.76004
▁끼	-9.76074
▁소재로	-9.76098
▁극치	-9.76109
▁끝이	-9.76139
▁나오고	-9.76162
▁평범	-9.76233
아까움	-9.76272
▁엉망	-9.7633
▁나왔다	-9.76434
▁많다	-9.76438
사가	-9.76511
들만	-9.76555
연기도	-9.7658
빙	-9.76614
▁다만	-9.76671
노래	-9.76705
▁뜬금없	-9.76855
▁봤더니	-9.76855
넹	-9.76855
톱	-9.76855
▁무언가	-9.76857
▁레알	-9.76922
▁최강	-9.76942
꾸	-9.76987
▁잼있다	-9.77009
▁받았	-9.77018
▁울고	-9.77051
이런영화	-9.77069
▁인생의	-9.77083
▁순수	-9.77087
▁결말도	-9.7711
▁이래	-9.77188
시간이	-9.77286
프로	-9.7746
▁놈	-9.77489
▁좋지만	-9.77545
ᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏ	-9.77577
▁단순한	-9.77595
자는	-9.77615
▁무섭지도	-9.7764
프리	-9.77643
학교	-9.77714
하려	-9.77739
주기도	-9.77789
느라	-9.77871
▁진부	-9.77881
로써	-9.77951
털	-9.77954
▁전문가	-9.77959
▁흥미로운	-9.77972
▁흔한	-9.77976
▁역대급	-9.78012
▁하루	-9.78067
▁보인다	-9.78082
정신	-9.78115
▁드라마는	-9.78129
따라	-9.78157
▁생각한다	-9.78184
있는데	-9.78217
ᅲᅲᅲᅲ	-9.78243
하지마라	-9.78258
새끼들	-9.78464
▁중에서	-9.78515
아요	-9.7853
▁받을	-9.78564
▁한국인	-9.78566
▁속에	-9.78602
▁문화	-9.78643
흥	-9.78693
갈수록	-9.78711
보는내내	-9.78729
가지고	-9.7873
▁알겠	-9.78797
일본	-9.78882
▁낳	-9.78889
▁멍청한	-9.78904
뻔한	-9.78907
해진다	-9.7892
택	-9.78967
▁하네요	-9.78975
같네	-9.79017
만드는	-9.79039
▁한데	-9.79071
▁쉽게	-9.79078
▁찌질	-9.79142
▁색	-9.79144
▁연결	-9.79146
▁샤	-9.79185
엔딩	-9.79221
▁멍청	-9.79238
▁홍보	-9.79262
▁명품	-9.79265
있나	-9.7927
전쟁	-9.79279
▁진부하고	-9.79287
▁나오면	-9.79346
▁않게	-9.7935
▁무협	-9.79387
▁왜이래	-9.79394
왔는데	-9.79398
▁재미잇	-9.79413
▁왠	-9.79419
식으로	-9.79434
치곤	-9.7947
▁국내	-9.79501
▁지루하기	-9.79517
▁우주	-9.79521
높	-9.79529
▁없는데	-9.7961
▁늘어	-9.79663
꿀잼	-9.79692
▁있게	-9.79729
했네요	-9.79791
쥐	-9.79801
▁남아	-9.79807
▁오바	-9.79829
▁좀더	-9.79847
▁가서	-9.79868
▁괜찮은데	-9.79883
▁여러	-9.79908
더라면	-9.79924
사이	-9.79926
▁ᄉ	-9.80071
관계	-9.8008
뚱	-9.80189
혈	-9.80189
▁뭉클	-9.80189
▁젠장	-9.80193
▁말을	-9.80276
계속	-9.80372
버렸	-9.80512
▁느꼈	-9.8052
에서도	-9.8055
▁아쉽네요	-9.80558
▁집에서	-9.80804
▁졸리	-9.80853
려면	-9.80859
▁무서웠	-9.8089
축	-9.80976
캐릭터	-9.80985
▁아마	-9.80999
뭔	-9.81032
이였다	-9.81089
▁꼽	-9.811
▁손발이	-9.81105
▁시도	-9.8111
▁케이블	-9.81133
▁배우들도	-9.81149
아니다	-9.81164
끝까지	-9.81188
▁꽝	-9.8119
영화의	-9.81223
엇다	-9.81251
남는	-9.81257
▁솔직	-9.81258
▁ᄋ	-9.81302
▁잊을	-9.81315
컨	-9.81325
퀴	-9.81325
팀	-9.81325
▁연예인	-9.81326
스러워	-9.81354
대는	-9.81364
▁상처	-9.81392
▁변태	-9.81396
▁달달	-9.81415
▁자신의	-9.81417
▁힘이	-9.81444
냥	-9.81457
▁국민	-9.81458
▁죽이	-9.81473
▁당신	-9.81482
▁사랑이야기	-9.81486
▁삶에	-9.8152
▁신파	-9.81629
▁보게되	-9.81653
▁주기	-9.81669
▁줌	-9.81756
▁현실적인	-9.81772
고싶어	-9.81782
했다는	-9.81819
▁생각합니다	-9.81832
▁한심	-9.81843
했으나	-9.81892
아깝	-9.8194
쉽	-9.8198
하던데	-9.82004
▁질리지	-9.82027
똥	-9.82038
▁한참	-9.8211
▁잊을수	-9.82176
▁채	-9.82181
▁웃음이	-9.82233
냈	-9.82234
▁니들	-9.82249
수있는	-9.82306
아쉽	-9.82425
팅	-9.82466
컬	-9.8247
▁아까울	-9.82475
냄새	-9.82482
▁흐름	-9.82508
▁보았다	-9.82559
시는	-9.82559
해주세요	-9.82586
리를	-9.82589
▁조합	-9.82628
수없는	-9.82649
▁잭	-9.8265
이라서	-9.82675
▁점수가	-9.82726
▁워	-9.82727
▁주말	-9.828
▁떠나서	-9.82843
에대한	-9.82843
▁앤	-9.8288
▁영어	-9.8289
보지	-9.82906
쁜	-9.83045
▁제로	-9.83049
▁쇼	-9.8308
▁있습니다	-9.83101
▁와닿	-9.83198
▁끌어	-9.8323
▁어렵	-9.83285
▁현실적이	-9.83332
▁미안	-9.83339
몽	-9.83379
궁	-9.83379
몰입	-9.83451
▁반성	-9.83467
겟다	-9.83476
스의	-9.83502
▁시리즈중	-9.83536
▁프	-9.83559
스럽	-9.83633
▁히	-9.837
▁좋겠어요	-9.83704
▁차이	-9.83724
▁일품	-9.8376
▁풀	-9.83823
▁몰입해서	-9.83867
▁부족하다	-9.83945
주고싶	-9.83968
셔서	-9.83991
▁년전에	-9.84048
▁올려	-9.84095
로우	-9.84118
누나	-9.84139
▁홍콩영화	-9.84178
워서	-9.84187
쟁이	-9.84201
▁적당	-9.8422
▁곳	-9.8424
까지는	-9.84307
▁만들고	-9.84348
닌	-9.84391
▁원작의	-9.84415
▁영화라는	-9.84473
▁지구	-9.84488
만큼은	-9.84501
▁아줌마	-9.84536
▁보자	-9.84546
대사	-9.84614
▁진지	-9.84665
▁그렇	-9.84672
▁ᄏᄏᄏᄏᄏᄏ	-9.84703
씬은	-9.84712
▁중요한	-9.8475
낀	-9.84805
고싶은	-9.84806
▁카리스마	-9.84814
례	-9.84814
▁아름다웠	-9.84814
▁크리스마스	-9.84814
섯	-9.84814
▁필름	-9.8484
▁아련	-9.84891
력이	-9.84974
▁없었던	-9.85078
▁주인공의	-9.85127
▁부터	-9.8525
▁잼없	-9.8536
▁맡	-9.85362
적은	-9.85424
▁혼	-9.85449
▁훈훈한	-9.85483
▁이해할	-9.85493
▁않지만	-9.85508
▁추억이	-9.85531
▁싸이코	-9.85536
▁비슷	-9.85605
▁안보고	-9.85664
▁콩	-9.85668
▁못해	-9.85693
▁전설의	-9.85765
▁쓰레기다	-9.85786
▁재미있어	-9.85816
무엇	-9.85816
▁지금은	-9.8582
텐	-9.85835
돋	-9.85849
영화라	-9.8586
었어	-9.85881
▁모르	-9.8591
좋음	-9.85946
하겠	-9.85974
였어	-9.85991
뉴	-9.85995
부족	-9.85995
▁초등학생	-9.86005
떼	-9.86005
칙	-9.86005
ᅥ	-9.86005
지않고	-9.86006
원이	-9.86026
▁개뿔	-9.86044
▁이때	-9.8606
▁맨날	-9.86071
▁어린이	-9.86118
▁있으면	-9.86168
쳤다	-9.86214
본영화	-9.86216
▁관한	-9.86264
적이다	-9.86297
제발	-9.8635
▁기대했는데	-9.86385
▁끝났	-9.86412
▁필요한	-9.86422
▁공부	-9.86423
▁되지	-9.86433
▁표현한	-9.86485
▁느낌을	-9.86517
▁사랑은	-9.86531
야한다	-9.866
▁만든영화	-9.86609
▁사람의	-9.86679
▁식상	-9.86728
▁별개	-9.86736
▁명작입니다	-9.86736
▁없지	-9.86801
▁좋았을	-9.86819
짜증나	-9.86841
하는건	-9.86854
▁우리가	-9.86864
▁간다	-9.86885
스키	-9.86916
되었	-9.86934
▁지루하게	-9.8697
뭔가	-9.87041
샤	-9.8708
장면이	-9.87096
잔인	-9.87106
연기력	-9.87188
ᄇ	-9.87195
롤	-9.87209
라이언	-9.87244
▁영화인듯	-9.87274
▁상업	-9.87302
▁기다리	-9.87319
▁거지	-9.87361
▁있구나	-9.87414
▁최고입니다	-9.87485
것들	-9.87489
▁남겨	-9.87502
▁운	-9.87543
해진	-9.8762
▁분이	-9.87794
공포영화	-9.87872
▁점정도	-9.87879
▁오랜만	-9.87898
▁찌	-9.87938
▁낮다	-9.87953
▁아이가	-9.8801
▁본거	-9.8808
▁뭐라	-9.8814
▁크게	-9.88295
▁쉬	-9.8833
밥	-9.88343
▁웃기다	-9.88412
셀	-9.88426
멸	-9.88428
▁더러운	-9.88431
▁좋았으나	-9.88448
▁시간가는줄	-9.88467
좋아하는	-9.88488
▁아픔	-9.88491
되면	-9.88524
▁보시	-9.8853
생겼	-9.88571
▁어이	-9.8859
▁낚시	-9.88638
▁설마	-9.88641
▁뜻	-9.88698
▁명화	-9.88824
▁쓸	-9.8884
▁낮네	-9.88846
▁감동적이다	-9.88923
▁볼수있	-9.88948
놨	-9.88968
그리	-9.88998
▁점주	-9.89002
▁시청	-9.8903
▁보기에	-9.89035
란다	-9.89046
리지	-9.8912
▁채널	-9.89138
▁쩝	-9.8915
▁형님	-9.89292
▁한마디	-9.89323
▁유명	-9.8934
공감	-9.89355
▁비디오로	-9.89405
▁자식	-9.89481
하는것	-9.89504
▁한명	-9.89536
이자	-9.89543
▁멍	-9.89575
▁케	-9.8961
뽕	-9.89663
▁러닝타임	-9.89663
렁	-9.89663
▁왠만하면	-9.89664
▁불구하고	-9.89665
▁검색	-9.89677
▁묘사	-9.89677
▁죽는줄	-9.89692
▁방법	-9.89718
▁비극	-9.89718
▁세월	-9.89725
이었음	-9.89739
▁믿을	-9.89777
▁양심	-9.89783
▁무척	-9.89831
▁잼잇	-9.89856
▁철학	-9.8987
▁기대이상	-9.899
▁인간들	-9.89932
▁최소	-9.89957
할수있	-9.89966
명이	-9.90036
재미없음	-9.90039
쓰레기영화	-9.90251
▁즐기	-9.90302
▁조연	-9.90304
▁재미없었다	-9.90368
머니	-9.90428
▁인간이	-9.90433
▁좋아해서	-9.90623
▁최대	-9.90719
▁아역	-9.90745
▁어릴	-9.90803
허접	-9.90894
하신	-9.90905
▁로봇	-9.90926
▁어린시절	-9.90934
▁감흥	-9.90935
겠네요	-9.90935
▁낚였다	-9.9096
▁최초	-9.90975
▁지켜	-9.91
▁미쳤	-9.91042
▁의미를	-9.91085
▁들었	-9.91116
▁야동	-9.91154
▁박수를	-9.91197
▁괜찮다	-9.91278
▁작품을	-9.91306
▁이럴	-9.91345
다는게	-9.91379
▁누구나	-9.91418
사회	-9.91418
▁여행	-9.91425
었고	-9.91435
▁쿠	-9.91444
▁가져	-9.91471
지루함	-9.915
▁개봉한	-9.91514
감독님	-9.91576
▁인도	-9.91605
하는영화	-9.91646
없어서	-9.91665
으려	-9.91719
▁이유를	-9.91829
▁폴	-9.91829
이며	-9.91841
▁전쟁영화	-9.91906
버리는	-9.91935
▁이해하기	-9.91945
해야지	-9.92019
▁못하다	-9.92071
▁탑	-9.9215
▁떨어지	-9.92153
깍	-9.92179
둔	-9.92179
ᄎ	-9.92179
▁더불어	-9.92185
▁색다른	-9.92189
▁바뀌	-9.92189
▁영혼	-9.9222
나왔	-9.92251
얼굴	-9.92261
▁한번쯤	-9.92275
▁안맞	-9.92281
소재를	-9.92404
기위해	-9.92424
▁나오지	-9.92461
▁잘봤어요	-9.92511
▁가면	-9.92537
▁잼나게	-9.9255
억지	-9.92558
▁싶었	-9.92576
▁빵	-9.92581
잇는	-9.92585
▁같아서	-9.92682
▁그녀의	-9.92761
겠음	-9.92778
하려는	-9.92806
베리	-9.9282
버릴	-9.92918
▁유명한	-9.92936
하기만	-9.92955
씨의	-9.92973
했을까	-9.92981
▁애기	-9.93043
필요없	-9.93116
▁좋아할	-9.93122
▁감동의	-9.93179
하기엔	-9.93239
했었는데	-9.9325
▁논	-9.93297
▁없어요	-9.93317
▁본영화	-9.9334
▁사랑의	-9.9334
와는	-9.93354
▁억지스럽	-9.93399
▁친구들	-9.93431
엠	-9.93458
켓	-9.93461
▁패러디	-9.93461
탓	-9.93461
▁외계인	-9.93462
▁그걸	-9.93465
▁핵노잼	-9.93474
▁기다려	-9.93486
▁그저그런	-9.93517
▁못할	-9.93525
▁안타깝	-9.93542
밤	-9.93572
▁대사가	-9.93576
님들	-9.93583
▁못한다	-9.93632
▁재밌던데	-9.9364
▁매력적	-9.93811
▁하나하나	-9.93856
▁가슴에	-9.93867
▁꿈을	-9.93916
▁찬	-9.93975
▁승	-9.93981
나가는	-9.94006
▁재미와	-9.94084
있냐	-9.94091
▁최고였다	-9.94102
▁에로영화	-9.94215
▁재미있었	-9.94231
지네요	-9.94249
하셨	-9.94254
▁야구	-9.94366
▁ᄏᄏᄏᄏᄏᄏᄏ	-9.94432
자체가	-9.94557
▁봤네	-9.94563
▁좋게	-9.94698
옹	-9.9474
붕	-9.94749
랫	-9.9476
찜	-9.9476
칸	-9.9476
▁살려	-9.94783
▁씬	-9.94791
▁말아먹	-9.94792
▁특별한	-9.94799
▁이것이	-9.94804
▁복잡	-9.94807
▁착한	-9.94869
▁여름	-9.94907
덜	-9.94928
▁기술	-9.94942
시즌	-9.94983
▁남녀	-9.94987
집니다	-9.94996
▁이래서	-9.95026
▁의문	-9.95037
관람	-9.95081
▁보지말	-9.95118
▁전설	-9.9512
▁충	-9.95147
▁조카	-9.95167
▁신선	-9.95181
뭐야	-9.95208
었네	-9.95208
▁잼나	-9.95311
▁한심한	-9.95385
▁가족영화	-9.95391
재밌어	-9.95474
▁작품이다	-9.95485
▁뻔하	-9.95538
내내	-9.95611
▁뽑	-9.95625
▁도전	-9.9563
▁공포물	-9.95651
점을	-9.95662
끼리	-9.95702
자나	-9.95704
만의	-9.95737
▁인상	-9.95862
▁싶지	-9.95898
▁캬	-9.9592
하기도	-9.95931
▁엄	-9.95942
▁중요	-9.95954
않다	-9.96006
것인가	-9.96023
닮	-9.96036
▁말하는	-9.96045
없는영화	-9.96045
뮤	-9.96075
삐	-9.96076
▁고양이	-9.96078
▁평점보고	-9.96085
▁얘	-9.96092
▁극장가서	-9.96102
▁겨우	-9.96106
▁크리스	-9.96118
자체	-9.96135
▁멋지	-9.96163
▁싶은데	-9.96167
▁충격적이	-9.96182
▁에이	-9.96218
▁아니야	-9.96249
▁개막장	-9.96255
▁방영	-9.96257
봅니다	-9.96288
▁볼게	-9.96295
차라리	-9.96309
즐	-9.96333
드립니다	-9.96343
▁감히	-9.96348
▁재미있습니다	-9.96377
▁재밌다고	-9.96389
▁농	-9.96421
겠어요	-9.96445
있었	-9.96459
야할	-9.96484
보구	-9.96545
▁보긴	-9.96545
극장	-9.96577
▁만들면	-9.96635
▁깔끔	-9.96652
소설	-9.96699
▁십	-9.96705
요즘	-9.96721
으로써	-9.96751
럴	-9.9676
▁행복한	-9.968
▁장면에서	-9.9681
랄까	-9.96819
▁조화	-9.96826
▁넘치는	-9.96904
▁망치	-9.96912
시작	-9.96928
사는	-9.96934
▁작은	-9.97047
지말고	-9.97066
▁신선하	-9.97076
▁퇴	-9.97118
하지도	-9.97121
ᅮᅲ	-9.97177
▁원작이	-9.97235
인건	-9.97237
▁챙겨	-9.97251
▁단지	-9.97282
대단	-9.97295
감독의	-9.97313
우리	-9.97338
▁용기	-9.97368
륜	-9.97379
컷	-9.97391
꾼	-9.97403
쥬	-9.97409
▁그당시	-9.97412
▁탈	-9.97431
▁느껴진다	-9.97441
▁참신한	-9.97443
때매	-9.97525
▁전율	-9.97526
볼수	-9.97544
특	-9.97561
▁보지마라	-9.97616
▁장르가	-9.97638
▁만들다니	-9.97689
▁시각	-9.9769
▁체	-9.97718
▁모르겠지만	-9.97719
▁인물들	-9.97725
▁학교	-9.97738
▁무리	-9.9775
옴	-9.97776
▁보통	-9.97777
▁만남	-9.97785
▁합	-9.97848
▁자살	-9.97859
▁비하면	-9.97873
▁덕분에	-9.97882
▁밤	-9.97914
그래서	-9.97969
▁가능	-9.98004
▁심하게	-9.98134
줬다	-9.98163
보고싶다	-9.98209
▁연기력도	-9.98274
기까지	-9.98285
▁대화	-9.98353
틱	-9.98392
▁관객을	-9.98441
▁동안	-9.98479
내고	-9.9851
건만	-9.98517
오래	-9.98544
닐	-9.9856
룡	-9.98607
현실적	-9.98733
긋	-9.9876
렷	-9.9876
▁기독교	-9.98761
핀	-9.98761
▁아류작	-9.98761
▁이제서야	-9.98763
▁재미없게	-9.98764
▁모험	-9.98818
▁풍경	-9.98819
겁니다	-9.98822
▁되고	-9.98835
▁존경	-9.98878
▁고통	-9.98884
▁아이돌	-9.98886
점은	-9.98951
콩	-9.98957
▁뇌	-9.99015
냈다	-9.99045
꼴	-9.99095
만듬	-9.99142
▁전체	-9.99148
▁완전히	-9.99193
▁뿐이다	-9.99242
▁작가가	-9.99343
▁한편의	-9.99462
▁결론	-9.99524
▁이런영화를	-9.99525
▁밋밋	-9.99598
▁눈에	-9.99622
▁헤어	-9.99643
▁떨어진다	-9.99645
▁내가본	-9.99679
는구나	-9.99693
▁낮지	-9.99854
▁안나	-9.99931
▁틀어	-9.99979
아까운	-10.0001
▁잊	-10.0004
춰	-10.0011
▁심각	-10.0011
▁읽어	-10.0013
핑	-10.0013
▁무엇인지	-10.0013
▁바꿔	-10.0014
▁교육	-10.0015
는것도	-10.0019
▁못함	-10.0022
한국	-10.0026
▁감명	-10.0029
▁외모	-10.0032
▁케이블에서	-10.0036
▁훌륭하다	-10.0039
▁빼면	-10.0039
줘서	-10.0043
▁허세	-10.0046
▁색감	-10.0049
▁남편	-10.0049
하고싶은	-10.0051
갓	-10.0051
▁코미디영화	-10.0053
거라	-10.0056
▁감안	-10.0057
▁갔	-10.0065
▁답답한	-10.0075
▁웃고	-10.0081
나올때	-10.0095
▁먹고	-10.0097
는거야	-10.0098
▁어쩔수	-10.0109
개그	-10.0117
▁드립니다	-10.013
콘	-10.0139
▁어른들	-10.0147
흡	-10.0149
▁블랙	-10.0151
뽀	-10.0152
▁에피소드	-10.0152
▁안타까운	-10.0152
▁소소한	-10.0152
▁잔혹	-10.0153
▁몇몇	-10.0154
▁영원히	-10.0156
자의	-10.0156
▁봤을까	-10.0161
▁개성	-10.0163
▁보여준다	-10.0166
▁귀여워	-10.0173
▁좋았지만	-10.0176
▁악마	-10.0184
▁아픈	-10.0196
맹	-10.0197
