.	-2.24833
<s>	0
</s>	0
<unk>	0
▁Tom	-3.89005
▁a	-3.91843
▁I	-3.97022
'	-4.02216
s	-4.04527
?	-4.11667
▁to	-4.26308
▁de	-4.42516
▁the	-4.44326
▁que	-4.51217
▁you	-4.64051
t	-4.72109
▁¿	-4.81069
▁la	-4.8216
,	-4.90723
▁is	-4.90874
▁no	-5.04855
▁en	-5.05764
▁el	-5.1113
▁me	-5.11411
▁es	-5.21393
▁un	-5.25651
▁No	-5.31651
▁	-5.32233
▁in	-5.37327
▁Mary	-5.40356
n	-5.41746
o	-5.4237
▁of	-5.45659
▁He	-5.49106
▁was	-5.55881
▁se	-5.6506
▁that	-5.67161
▁una	-5.73773
▁The	-5.74203
▁have	-5.79096
▁lo	-5.8107
▁it	-5.81408
y	-5.82993
▁for	-5.83386
▁por	-5.90567
▁You	-5.9536
▁he	-5.95573
▁Él	-5.96995
▁con	-5.98267
▁su	-6.04435
▁do	-6.04473
▁my	-6.04716
m	-6.05903
▁be	-6.06375
▁está	-6.06444
▁She	-6.11797
▁this	-6.14464
▁on	-6.1525
▁his	-6.16916
▁can	-6.17066
▁want	-6.18016
▁your	-6.18915
▁We	-6.19331
▁with	-6.19361
▁El	-6.21318
▁para	-6.22844
▁are	-6.2352
▁le	-6.23603
▁It	-6.25223
▁los	-6.26388
▁al	-6.26486
▁and	-6.26703
▁did	-6.26887
▁not	-6.27119
▁has	-6.2769
▁y	-6.28627
▁like	-6.28833
▁don	-6.29543
▁mi	-6.30026
▁Ella	-6.30683
▁know	-6.31771
▁más	-6.3407
▁Me	-6.40443
▁him	-6.41216
▁at	-6.42863
▁A	-6.4612
▁La	-6.47256
re	-6.48478
d	-6.50355
▁las	-6.52335
▁What	-6.55116
▁go	-6.55444
ll	-6.57127
ó	-6.57234
▁te	-6.57666
▁qué	-6.59644
▁what	-6.60426
▁her	-6.65282
▁tu	-6.6789
mos	-6.69313
ed	-6.69375
▁time	-6.69424
▁muy	-6.71641
▁Do	-6.7242
▁This	-6.73997
▁very	-6.7419
▁had	-6.74553
ve	-6.75438
▁will	-6.75548
a	-6.7628
e	-6.78771
▁They	-6.79179
ing	-6.79493
▁del	-6.80789
▁él	-6.81801
▁up	-6.8206
▁about	-6.82854
▁M	-6.83385
▁Esto	-6.84299
▁tiene	-6.84369
▁Es	-6.85337
▁here	-6.85931
▁think	-6.86608
!	-6.87287
▁casa	-6.8756
Qué	-6.88745
▁out	-6.92698
▁hacer	-6.94894
▁all	-6.9546
▁estaba	-6.95826
▁from	-6.97518
▁aquí	-6.9907
▁Yo	-7.00584
▁get	-7.0161
é	-7.01923
▁como	-7.02187
▁fue	-7.03193
▁were	-7.04536
▁ha	-7.07855
▁we	-7.09502
▁mucho	-7.09621
▁Mi	-7.09926
▁That	-7.10453
▁doesn	-7.10553
▁going	-7.10648
▁one	-7.10662
▁tiempo	-7.1133
▁an	-7.12217
▁algo	-7.12227
▁eso	-7.12492
▁gusta	-7.13409
▁son	-7.13449
▁as	-7.13608
▁by	-7.13721
▁esta	-7.14079
▁There	-7.16143
▁favor	-7.16823
▁good	-7.18113
▁see	-7.18338
▁come	-7.20053
▁ir	-7.21012
▁there	-7.21051
do	-7.21467
▁How	-7.22869
▁could	-7.23373
▁so	-7.24011
▁should	-7.24069
▁tan	-7.24204
▁need	-7.24209
▁been	-7.2421
▁este	-7.24672
▁Don	-7.26356
▁Boston	-7.26771
▁vez	-7.27585
▁nada	-7.28545
▁she	-7.29383
▁bien	-7.29986
▁todo	-7.31169
▁more	-7.33703
▁si	-7.34591
▁help	-7.35566
▁but	-7.36424
▁just	-7.36537
▁than	-7.36611
▁Los	-7.36828
▁would	-7.37196
▁era	-7.37758
▁puedo	-7.38466
▁car	-7.38681
▁us	-7.39537
▁ser	-7.39753
▁Esta	-7.39998
Por	-7.41761
▁got	-7.42558
▁never	-7.42685
es	-7.43134
r	-7.43652
ly	-7.43786
▁when	-7.44128
▁am	-7.45814
▁much	-7.45982
▁now	-7.46314
▁tell	-7.46475
▁ella	-7.47247
▁day	-7.47601
▁esto	-7.47629
▁Se	-7.4807
▁¡	-7.48091
▁Why	-7.48185
▁trabajo	-7.49191
▁something	-7.49279
▁puede	-7.50939
▁Teng	-7.51344
▁last	-7.51345
▁if	-7.51516
▁home	-7.52267
▁cuando	-7.52462
▁work	-7.52833
▁quiero	-7.52938
▁too	-7.52996
▁money	-7.53034
▁Quier	-7.53387
▁dinero	-7.53705
▁Lo	-7.53732
te	-7.54798
▁mañana	-7.5502
▁T	-7.55313
▁dijo	-7.55458
▁hablar	-7.57149
▁Are	-7.57603
se	-7.57969
▁some	-7.58596
▁dos	-7.58896
▁Tomás	-7.59479
▁yo	-7.59558
▁pero	-7.5969
▁back	-7.60479
▁tengo	-7.60892
▁Te	-7.60929
▁Ha	-7.60948
▁how	-7.61306
▁Le	-7.61389
▁take	-7.62282
f	-7.62473
▁Please	-7.63088
▁Let	-7.63465
▁día	-7.63818
▁who	-7.64249
▁estoy	-7.64498
▁people	-7.64902
▁house	-7.65399
▁really	-7.66322
▁book	-7.66621
▁went	-7.66866
▁said	-7.67189
▁libro	-7.67449
▁sus	-7.67884
▁told	-7.68076
▁Ello	-7.68088
▁Can	-7.68977
▁must	-7.69193
▁Este	-7.7002
▁Por	-7.70413
▁Todo	-7.70471
▁poco	-7.71013
me	-7.71767
▁lot	-7.72371
▁haber	-7.72477
▁any	-7.72754
▁todos	-7.73106
▁thought	-7.73176
▁anything	-7.73239
▁S	-7.73699
▁o	-7.73757
▁Si	-7.73824
▁había	-7.73912
▁room	-7.74032
▁French	-7.75575
▁ver	-7.75757
▁man	-7.7587
▁quiere	-7.76545
▁eat	-7.77091
▁say	-7.77261
▁made	-7.77781
▁años	-7.78687
▁always	-7.78881
▁school	-7.7899
▁Who	-7.79191
▁right	-7.79739
▁están	-7.79869
▁mejor	-7.802
▁idea	-7.80253
▁estar	-7.80304
▁hace	-7.80497
▁va	-7.81077
▁long	-7.81495
▁only	-7.81556
▁John	-7.81627
▁make	-7.81834
▁francés	-7.81882
▁padre	-7.82071
▁tarde	-7.82138
▁demasiado	-7.82522
▁María	-7.82653
▁sabe	-7.82877
▁Creo	-7.82908
▁speak	-7.83383
▁"	-7.83758
▁When	-7.83947
▁solo	-7.84199
▁two	-7.84206
▁today	-7.84629
▁Where	-7.85398
▁So	-7.86125
▁father	-7.86185
▁Su	-7.86574
▁many	-7.86645
ta	-7.87068
▁new	-7.87418
▁old	-7.87925
▁love	-7.8831
▁hizo	-7.89023
▁hay	-7.90137
▁three	-7.90264
▁night	-7.90686
▁antes	-7.91528
▁wanted	-7.91939
▁still	-7.91944
▁Eso	-7.92026
▁well	-7.92266
▁off	-7.92504
▁ahora	-7.9251
▁tres	-7.93225
▁noche	-7.93971
-	-7.94228
▁talk	-7.94885
▁N	-7.95004
▁our	-7.95004
▁asked	-7.95327
▁E	-7.95409
▁hora	-7.95563
▁quería	-7.95671
▁every	-7.96332
▁before	-7.97314
▁Did	-7.97474
▁way	-7.97619
▁sé	-7.97628
▁tenía	-7.97642
▁give	-7.97989
▁left	-7.98057
▁over	-7.98176
A	-7.98337
▁dog	-7.9865
▁tomorrow	-7.9911
▁siempre	-7.99418
▁nunca	-7.99568
▁won	-7.99718
▁sobre	-8.00025
▁or	-8.00167
D	-8.00749
▁job	-8.022
▁little	-8.02503
▁mí	-8.02647
▁verdad	-8.02992
▁saw	-8.03138
▁perro	-8.03142
▁where	-8.03168
▁hombre	-8.03301
▁again	-8.03592
▁live	-8.0471
▁C	-8.04972
▁ti	-8.05011
▁estado	-8.05093
▁comer	-8.05296
▁into	-8.0535
Cóm	-8.05999
▁they	-8.0607
▁vida	-8.06352
▁down	-8.06508
▁Está	-8.06981
▁years	-8.07066
▁better	-8.07494
▁English	-8.07818
▁sin	-8.08758
▁nuevo	-8.09784
▁ese	-8.10008
▁does	-8.10026
ónde	-8.10323
▁buy	-8.10734
▁inglés	-8.10843
▁mis	-8.10906
Quién	-8.11012
▁came	-8.11505
▁Un	-8.11919
▁nos	-8.1208
▁yesterday	-8.12215
▁usted	-8.12855
▁Las	-8.13067
▁Have	-8.1311
▁días	-8.13125
▁find	-8.13669
▁happy	-8.13783
▁play	-8.14093
▁look	-8.14584
▁coche	-8.14709
Te	-8.15181
▁leave	-8.15254
ok	-8.15682
No	-8.16069
▁En	-8.16133
▁decir	-8.16284
▁gente	-8.16453
▁hecho	-8.16538
▁mismo	-8.16539
▁mother	-8.16633
▁hoy	-8.16643
▁understand	-8.17339
▁Tiene	-8.17345
▁esa	-8.17477
▁nothing	-8.17723
▁problema	-8.17927
▁uno	-8.18112
▁other	-8.1822
▁read	-8.18368
▁first	-8.18456
▁believe	-8.19043
▁estás	-8.19156
▁them	-8.19622
▁debería	-8.19924
▁d	-8.19991
mente	-8.2008
▁next	-8.20313
▁put	-8.21663
▁hard	-8.21803
▁gustaría	-8.21833
▁after	-8.22205
▁madre	-8.22431
▁semana	-8.22584
▁alguna	-8.22588
Cuál	-8.22972
▁parece	-8.23781
▁plan	-8.23862
▁ya	-8.24133
▁Sé	-8.24477
▁stay	-8.24502
▁morning	-8.25506
▁bought	-8.25705
is	-8.25986
▁tú	-8.261
▁Ya	-8.26384
▁friends	-8.26545
▁door	-8.26632
▁problem	-8.26773
▁otra	-8.27175
▁name	-8.27385
unca	-8.27498
▁His	-8.27592
▁habitación	-8.27904
▁puerta	-8.28015
▁used	-8.28315
▁life	-8.28714
▁please	-8.28973
▁everything	-8.29125
▁feel	-8.29125
▁pasado	-8.29154
▁buen	-8.29564
▁ever	-8.30115
▁escuela	-8.30154
▁wants	-8.30211
▁así	-8.30228
▁doing	-8.30604
le	-8.30642
▁away	-8.30838
▁quieres	-8.3084
▁children	-8.30985
▁Debería	-8.31687
▁friend	-8.31715
▁dónde	-8.31953
lo	-8.3212
▁doctor	-8.32332
▁Pens	-8.3247
Cuánto	-8.32678
▁nadie	-8.32879
▁gave	-8.33103
▁late	-8.33458
▁quién	-8.33527
ble	-8.33546
on	-8.3422
▁soon	-8.34443
▁cosas	-8.34585
▁mundo	-8.34595
▁Necesit	-8.34596
▁1	-8.35178
▁ask	-8.35629
▁sure	-8.35755
▁happened	-8.35983
▁amigos	-8.36145
▁lost	-8.37446
res	-8.37778
▁their	-8.38015
▁bus	-8.38289
▁voy	-8.38338
▁ayuda	-8.38572
▁feliz	-8.38789
▁niños	-8.39094
▁fuera	-8.39377
▁remember	-8.39678
▁saber	-8.39775
▁difícil	-8.39859
▁veces	-8.39923
Cuán	-8.40095
▁why	-8.40151
▁año	-8.40251
▁hacerlo	-8.40255
▁call	-8.40498
▁already	-8.40609
▁cómo	-8.40756
▁auto	-8.41745
▁let	-8.4198
▁year	-8.42167
▁allí	-8.42534
▁boy	-8.42854
▁enough	-8.42941
▁niño	-8.43084
▁teacher	-8.43084
▁week	-8.43086
▁alone	-8.43177
▁otro	-8.43324
▁soy	-8.43902
▁heard	-8.4427
▁tienes	-8.44305
▁married	-8.44591
▁puedes	-8.44698
▁menos	-8.45111
."	-8.4543
▁sabía	-8.45655
▁wrong	-8.45793
▁best	-8.45964
▁agua	-8.46515
▁busy	-8.46597
▁bad	-8.46706
▁amigo	-8.46743
▁buena	-8.4688
▁comprar	-8.46998
que	-8.47042
▁dio	-8.472
▁sea	-8.47235
cause	-8.47249
▁bed	-8.47251
▁beautiful	-8.47255
▁mal	-8.47355
▁seguro	-8.4749
▁hear	-8.47992
▁water	-8.48248
▁Tu	-8.48281
▁often	-8.48527
▁found	-8.49103
▁ayer	-8.49492
▁visto	-8.49739
▁Voy	-8.49749
▁looking	-8.49928
▁comida	-8.5002
ndo	-8.50583
▁pronto	-8.50751
▁cold	-8.50762
▁ciudad	-8.50942
▁same	-8.51007
Tiene	-8.51279
▁thing	-8.51319
▁party	-8.51639
▁conmigo	-8.51772
▁Sol	-8.51849
▁podría	-8.51859
▁done	-8.5192
▁may	-8.521
0	-8.52389
▁después	-8.52811
▁without	-8.52814
▁desde	-8.53592
▁Would	-8.53861
▁nombre	-8.53948
▁brother	-8.53952
▁train	-8.54092
▁persona	-8.5428
▁nosotros	-8.54395
▁tus	-8.54653
▁looks	-8.5538
▁person	-8.55766
Pued	-8.55903
▁podía	-8.56235
▁seen	-8.56411
▁knew	-8.56504
▁fiesta	-8.5665
▁hermano	-8.56933
▁big	-8.5704
▁Puede	-8.57134
▁food	-8.57201
▁things	-8.57253
▁tren	-8.57256
▁vino	-8.57338
▁café	-8.57586
▁Your	-8.57596
▁use	-8.57702
▁personas	-8.57762
▁show	-8.58167
▁ahí	-8.58293
▁gran	-8.58482
▁turn	-8.58511
▁tener	-8.58862
▁tired	-8.58966
▁May	-8.58991
▁Nadie	-8.59514
▁alguien	-8.59651
▁hope	-8.59847
▁wish	-8.60287
▁dice	-8.60414
▁debe	-8.6076
▁coffee	-8.60906
▁stop	-8.61422
▁suficiente	-8.6147
▁contigo	-8.6147
▁casi	-8.61471
▁Australia	-8.61566
▁haciendo	-8.61757
▁true	-8.6186
▁habla	-8.61968
▁letter	-8.62017
▁carta	-8.62138
▁lugar	-8.62323
▁De	-8.62327
▁answer	-8.62443
▁hotel	-8.62831
▁Cuan	-8.62864
urante	-8.63416
▁around	-8.63497
▁Japan	-8.63758
▁keep	-8.63761
Me	-8.63787
▁being	-8.6407
▁knows	-8.64418
▁profesor	-8.64436
▁drink	-8.64616
▁Japón	-8.64631
▁girl	-8.64656
▁learn	-8.64981
▁hospital	-8.65149
▁yet	-8.65522
▁Ahora	-8.65533
▁clase	-8.65547
tuvo	-8.65678
▁cama	-8.65806
Es	-8.66044
▁acerca	-8.66397
▁while	-8.66399
Quiere	-8.6658
▁salir	-8.66701
▁All	-8.66794
▁Debe	-8.66992
ún	-8.67052
▁likes	-8.67607
enemos	-8.67645
▁open	-8.68361
▁toda	-8.68446
▁Estaba	-8.68534
▁tanto	-8.68622
▁grande	-8.68907
▁W	-8.69083
▁kind	-8.69206
▁sleep	-8.69408
á	-8.69564
▁ni	-8.70044
▁momento	-8.70053
▁books	-8.70091
▁cuenta	-8.70131
▁died	-8.70174
▁libros	-8.70537
▁ten	-8.70763
▁mind	-8.70996
▁place	-8.71126
▁leer	-8.71141
▁vas	-8.71204
▁Esper	-8.71225
▁once	-8.71368
▁own	-8.71504
▁tomar	-8.71956
▁pay	-8.72098
▁try	-8.72106
▁todas	-8.72611
ther	-8.72756
l	-8.72803
▁wait	-8.72914
Estás	-8.73068
▁study	-8.73367
most	-8.73368
▁watch	-8.73499
▁days	-8.73502
▁care	-8.73526
▁truth	-8.73799
í	-8.73873
▁Fue	-8.7398
▁sister	-8.73987
▁Hoy	-8.74461
▁even	-8.74631
▁hermana	-8.74639
▁diez	-8.74765
▁Parece	-8.74782
▁these	-8.74814
as	-8.74859
▁cerca	-8.75049
▁another	-8.75412
▁talking	-8.75662
▁bueno	-8.75668
▁happen	-8.75725
odavía	-8.75733
▁rápido	-8.75737
▁parents	-8.75769
▁creo	-8.75779
▁seems	-8.76021
▁ellos	-8.76072
▁Monday	-8.76392
▁teléfono	-8.76392
▁world	-8.76392
▁young	-8.76453
▁Tú	-8.76546
▁Esa	-8.76614
▁hijo	-8.76635
en	-8.76781
▁looked	-8.76951
▁lunes	-8.7705
▁todavía	-8.77055
▁lunch	-8.77379
▁family	-8.77382
▁TV	-8.77384
▁policía	-8.77596
▁walk	-8.77731
▁ago	-8.77957
▁pasó	-8.78071
▁getting	-8.78086
▁historia	-8.78315
ía	-8.7837
Puedes	-8.78509
▁problemas	-8.78564
▁familia	-8.78653
▁tried	-8.78718
cada	-8.7881
▁padres	-8.78892
▁afraid	-8.79054
▁early	-8.79399
▁realmente	-8.79406
▁hate	-8.79535
▁sido	-8.79709
▁eres	-8.79744
emos	-8.80194
▁mujer	-8.80351
▁pudo	-8.80415
▁few	-8.80763
De	-8.81005
▁rain	-8.81618
▁acuerdo	-8.81793
▁difficult	-8.81835
▁anyone	-8.81886
▁together	-8.82146
▁cat	-8.82239
▁mine	-8.82248
▁vivir	-8.82356
▁joven	-8.82443
Ha	-8.82493
▁cosa	-8.82499
▁great	-8.82838
▁trabajar	-8.83055
▁gustan	-8.83142
▁venir	-8.83195
▁horas	-8.83473
▁usual	-8.83512
▁Come	-8.83782
▁muchas	-8.83791
▁mayor	-8.83821
▁D	-8.83872
▁child	-8.84244
▁puso	-8.84258
▁else	-8.8433
er	-8.84355
▁vive	-8.84658
▁each	-8.84959
▁wife	-8.84966
▁angry	-8.85677
▁entre	-8.85876
▁dejó	-8.86074
▁vi	-8.86679
▁country	-8.86763
▁coming	-8.86781
▁jugar	-8.87467
iempre	-8.87486
▁favorite	-8.87498
gún	-8.8758
amos	-8.87986
▁hurt	-8.87987
▁siento	-8.88233
▁himself	-8.88602
▁yourself	-8.88602
▁accidente	-8.88824
ré	-8.88844
▁Does	-8.89142
▁question	-8.89355
▁mano	-8.8972
▁hours	-8.89723
▁nuestro	-8.89865
▁ocupado	-8.89867
▁met	-8.89904
▁mesa	-8.90197
▁nuestra	-8.90243
▁les	-8.90275
▁encontrar	-8.90568
▁parte	-8.90696
▁meeting	-8.90709
▁dejar	-8.90887
▁murió	-8.91234
▁matter	-8.91403
▁gato	-8.91408
▁dinner	-8.91615
ar	-8.91626
▁donde	-8.91701
▁P	-8.91798
▁phone	-8.91856
▁pasar	-8.91862
▁cinco	-8.91998
▁pregunta	-8.92001
▁temprano	-8.92006
▁table	-8.92019
▁ayudar	-8.92136
▁nadar	-8.9234
▁televisión	-8.92383
▁menudo	-8.92395
▁wouldn	-8.92546
?"	-8.92734
▁might	-8.92769
▁aprender	-8.93006
▁visit	-8.93061
▁piano	-8.93157
▁bastante	-8.93157
▁llegar	-8.9371
▁accident	-8.9382
ron	-8.94096
▁meet	-8.94263
▁última	-8.94302
▁easy	-8.94328
▁month	-8.94563
▁fácil	-8.94629
▁playing	-8.94973
▁hand	-8.94997
ba	-8.95035
▁estaban	-8.95215
▁volver	-8.95215
▁haven	-8.95226
▁police	-8.95909
▁dormir	-8.95913
▁también	-8.95914
▁swim	-8.95914
ever	-8.95932
▁necesita	-8.96181
▁write	-8.96266
▁Japanese	-8.96316
▁camino	-8.96323
▁five	-8.96353
▁estudiar	-8.96379
▁viene	-8.96937
▁reading	-8.9696
▁Tell	-8.97263
▁most	-8.97377
▁pidió	-8.97929
Has	-8.97937
▁Her	-8.98096
▁under	-8.98382
▁says	-8.98411
▁waiting	-8.98482
ando	-8.9851
ould	-8.98629
▁lives	-8.98658
▁trouble	-8.99025
▁far	-8.99116
▁eating	-8.99126
▁trying	-8.99306
▁Ou	-8.99589
ste	-8.99702
▁minutos	-8.99908
▁Al	-8.99998
▁finished	-9.00092
▁called	-9.00328
▁decided	-9.00461
▁dar	-9.00672
▁cansado	-9.00793
▁dicho	-9.00822
▁such	-9.00888
▁started	-9.00942
▁office	-9.01186
▁minutes	-9.01206
▁estación	-9.01282
▁fire	-9.01524
la	-9.01528
▁wonder	-9.01544
▁nice	-9.01547
▁dije	-9.01632
▁razón	-9.01664
▁Be	-9.01731
▁tienen	-9.01741
▁fuerte	-9.02008
os	-9.02317
▁drive	-9.0281
▁error	-9.02882
▁miedo	-9.0295
▁Ayer	-9.02961
▁Una	-9.03027
▁sola	-9.03046
▁story	-9.0337
▁important	-9.03637
▁myself	-9.03801
▁start	-9.03866
Está	-9.03885
▁ate	-9.04102
verdad	-9.04175
▁Nos	-9.04221
▁window	-9.04229
▁preguntó	-9.04238
▁tonight	-9.04276
▁ready	-9.04494
▁país	-9.04607
▁colegio	-9.04668
▁felt	-9.04668
▁tipo	-9.04691
▁alto	-9.0482
▁ran	-9.05076
▁small	-9.0509
▁woman	-9.05105
▁Will	-9.0513
▁lado	-9.05284
▁station	-9.05544
▁importante	-9.05671
▁park	-9.05712
lguien	-9.05758
Sabes	-9.06011
▁arrived	-9.06054
▁frío	-9.06427
▁radio	-9.0643
▁ventana	-9.06461
▁haya	-9.06791
▁shoes	-9.0704
▁students	-9.07266
▁someone	-9.07322
▁sick	-9.07326
▁zapatos	-9.07842
0.	-9.08026
▁change	-9.08124
▁fin	-9.08335
▁sí	-9.0868
▁hot	-9.087
▁vio	-9.09026
▁hablando	-9.09634
▁importa	-9.0965
▁working	-9.09665
▁película	-9.09674
▁word	-9.09732
▁since	-9.09828
▁música	-9.10039
▁oficina	-9.10039
▁pretty	-9.10039
▁hijos	-9.10159
no	-9.10495
having	-9.10499
▁anymore	-9.105
▁city	-9.105
▁sorry	-9.10507
▁fun	-9.10604
c	-9.10655
▁goes	-9.10823
until	-9.11218
▁fast	-9.1139
▁cabeza	-9.11895
▁han	-9.11903
▁punto	-9.11979
▁gone	-9.12049
▁music	-9.12147
▁both	-9.12298
▁Nobody	-9.12364
▁hubiera	-9.12364
▁Everyone	-9.12365
▁homework	-9.12365
▁town	-9.12374
▁media	-9.12478
▁red	-9.12591
▁estudiantes	-9.13046
▁esperar	-9.1323
▁broke	-9.13341
nos	-9.13391
▁ido	-9.13429
▁mistake	-9.13506
▁mientra	-9.13698
▁rich	-9.13798
▁picture	-9.13962
▁da	-9.13975
▁re	-9.14064
▁reloj	-9.14199
▁bicicleta	-9.14265
▁compró	-9.14265
▁spend	-9.14442
▁único	-9.14745
▁Christmas	-9.14746
▁large	-9.14769
▁reunión	-9.14775
▁lleva	-9.14865
▁tennis	-9.15229
▁movie	-9.15232
al	-9.15258
▁those	-9.15716
▁needs	-9.15726
▁juntos	-9.15782
▁eyes	-9.15892
▁game	-9.15925
▁esperando	-9.16213
▁ojos	-9.16675
▁near	-9.16687
▁baby	-9.16692
▁primera	-9.1678
00	-9.1695
▁mucha	-9.17071
▁estamos	-9.17144
▁tenemos	-9.17218
▁dream	-9.17307
▁contra	-9.17408
▁edad	-9.17473
▁seis	-9.17577
▁Just	-9.1768
▁afternoon	-9.1768
▁misma	-9.17688
▁high	-9.18161
▁tenis	-9.18182
▁sólo	-9.18185
▁quite	-9.18312
▁nueva	-9.18401
an	-9.1846
▁hice	-9.18678
▁esposa	-9.18683
▁Giv	-9.1877
▁Some	-9.18845
▁stupid	-9.19177
▁podemos	-9.1918
▁language	-9.19464
▁anoche	-9.1961
▁six	-9.19697
▁creer	-9.19746
▁run	-9.1996
▁song	-9.20056
▁breakfast	-9.20193
▁Take	-9.20216
▁class	-9.20481
▁viejo	-9.20488
▁sueño	-9.20499
th	-9.20673
▁Era	-9.20854
▁llegó	-9.21231
▁hair	-9.21269
▁present	-9.21471
▁China	-9.21731
▁río	-9.21731
▁enjoy	-9.21732
▁buscando	-9.21734
▁caja	-9.22026
▁Estado	-9.22059
ada	-9.22062
▁ganas	-9.222
▁canción	-9.22375
▁ra	-9.22567
▁Vi	-9.22719
▁Fui	-9.22769
▁advice	-9.2277
▁verano	-9.2277
▁against	-9.22821
▁cake	-9.23106
▁estuvo	-9.23213
▁interesting	-9.23309
▁fueron	-9.23409
▁queda	-9.23431
hich	-9.23512
▁chico	-9.23664
▁caught	-9.2382
▁Get	-9.23829
▁aún	-9.24163
▁pueda	-9.24199
▁Pued	-9.24263
▁Unidos	-9.2443
▁verte	-9.24586
▁palabra	-9.24744
▁Son	-9.24825
▁deberías	-9.25024
▁bajo	-9.25106
▁finish	-9.25294
▁lived	-9.25381
▁comes	-9.2543
▁fell	-9.2544
▁face	-9.25636
▁perder	-9.25899
▁conducir	-9.25961
▁Pu	-9.26094
▁number	-9.26339
▁número	-9.26348
not	-9.26437
▁escribir	-9.26443
▁river	-9.26494
▁began	-9.26495
▁forget	-9.26798
ado	-9.26818
▁through	-9.27037
▁along	-9.27108
▁pasa	-9.27159
ólo	-9.27385
▁kill	-9.2742
▁full	-9.27426
▁cualquier	-9.27466
▁longer	-9.27646
▁times	-9.2775
▁studying	-9.27777
be	-9.27851
▁oído	-9.28014
da	-9.28015
▁será	-9.28027
▁llave	-9.28048
▁aren	-9.281
▁avión	-9.28133
▁bebé	-9.28133
▁manera	-9.28143
▁tienda	-9.28566
▁respuesta	-9.28599
▁calle	-9.28796
▁plane	-9.29012
▁ve	-9.29032
▁taxi	-9.29112
▁cuarto	-9.29253
▁fumar	-9.29403
▁pensar	-9.29521
▁free	-9.29651
▁chica	-9.29739
▁weather	-9.298
▁necesito	-9.29809
▁interesante	-9.30283
▁pelo	-9.30346
▁dólares	-9.30366
▁milk	-9.30367
▁leche	-9.30377
▁ning	-9.30487
▁autobús	-9.30926
▁perdido	-9.30927
▁quien	-9.30927
▁Aquí	-9.30956
▁cree	-9.31057
▁fish	-9.31384
g	-9.314
▁chance	-9.31438
Quisiera	-9.31495
▁summer	-9.31499
▁later	-9.31733
▁dolor	-9.31915
▁secret	-9.31972
▁médico	-9.31999
▁box	-9.32001
▁lejos	-9.32077
ra	-9.32215
▁di	-9.32425
▁kept	-9.32641
▁hour	-9.32642
▁mean	-9.3292
▁snow	-9.32976
▁short	-9.33134
▁solía	-9.33236
▁Go	-9.33255
▁older	-9.33282
▁America	-9.33314
▁age	-9.33604
▁oír	-9.33698
▁terminar	-9.33766
▁cámara	-9.338
▁cierto	-9.33845
▁watching	-9.34005
▁sol	-9.3478
▁usar	-9.34972
▁Gracias	-9.35001
▁bit	-9.35061
▁Deja	-9.35427
▁dark	-9.35554
▁ropa	-9.35565
▁salió	-9.35568
▁camera	-9.35593
▁capaz	-9.35631
sotros	-9.35666
Le	-9.3572
▁thinking	-9.35728
▁Para	-9.35863
▁makes	-9.35941
▁mío	-9.36067
▁quedó	-9.36187
▁death	-9.36199
▁tree	-9.36213
▁haga	-9.36269
▁killed	-9.36295
▁esté	-9.36556
▁parque	-9.36779
▁student	-9.36829
▁encanta	-9.36948
▁iba	-9.36964
▁pie	-9.37198
▁enfermo	-9.37361
▁pueden	-9.37801
aba	-9.37956
▁guerra	-9.37968
▁algunos	-9.38177
▁end	-9.38443
▁light	-9.3849
▁living	-9.38577
▁spoke	-9.38577
▁Keep	-9.38579
▁became	-9.38584
▁libre	-9.38633
▁hija	-9.38652
▁sat	-9.38687
▁die	-9.38746
▁loves	-9.39075
aron	-9.39124
▁daughter	-9.3927
▁surprised	-9.39273
▁regalo	-9.39308
▁seem	-9.39448
▁part	-9.39482
▁bicycle	-9.39808
▁hands	-9.40046
▁cut	-9.40114
▁forgot	-9.40429
▁hungry	-9.4043
▁everyone	-9.40434
▁York	-9.40435
▁store	-9.40435
▁Many	-9.40461
▁computer	-9.40545
▁Tokyo	-9.41054
▁born	-9.41054
▁muerte	-9.41056
▁Everybody	-9.41056
▁llevar	-9.4111
▁entender	-9.41126
▁street	-9.41166
▁dollars	-9.41237
▁To	-9.41386
▁forma	-9.41581
▁stopped	-9.41689
▁juego	-9.41814
▁listo	-9.4183
▁preguntas	-9.41944
▁clean	-9.4206
▁questions	-9.42086
▁par	-9.42103
ro	-9.42105
▁manos	-9.42187
▁cara	-9.4221
▁Navidad	-9.42316
▁company	-9.42316
▁Stop	-9.42316
alá	-9.42327
▁luz	-9.42332
▁ningun	-9.42491
▁close	-9.42563
▁vacaciones	-9.42953
▁smoking	-9.42967
▁wine	-9.4308
▁cost	-9.43469
▁trust	-9.43471
▁listen	-9.43527
▁realidad	-9.43597
▁Había	-9.43615
▁Oj	-9.43633
▁consejo	-9.43775
▁pequeño	-9.43791
▁moment	-9.43873
▁miss	-9.43922
▁real	-9.43933
▁duro	-9.44006
▁terrible	-9.4421
▁spent	-9.44239
▁posible	-9.44239
▁conozco	-9.44241
▁calor	-9.44247
▁vaya	-9.44519
▁careful	-9.44835
▁war	-9.44853
▁hambre	-9.44888
▁mak	-9.45117
▁glad	-9.4548
▁As	-9.45508
▁secreto	-9.45579
▁beber	-9.45664
taking	-9.45734
ás	-9.45755
▁ustedes	-9.45774
▁tocar	-9.46168
▁birthday	-9.462
▁drunk	-9.46201
▁pregunto	-9.46219
▁rest	-9.46222
▁estos	-9.46231
▁sit	-9.46356
▁vuelta	-9.46417
▁niña	-9.4643
▁dead	-9.46504
▁news	-9.46728
▁culpa	-9.468
▁Tokio	-9.46862
▁banco	-9.46863
▁parecía	-9.46867
▁white	-9.46871
▁Usted	-9.47055
▁b	-9.47388
▁perdió	-9.47529
▁pude	-9.47529
▁hit	-9.47556
▁largo	-9.47746
▁cena	-9.4788
▁10	-9.47898
▁viaje	-9.48446
▁Hace	-9.48704
▁tea	-9.48792
▁flores	-9.48897
▁lie	-9.48994
▁malo	-9.48996
▁Vamos	-9.49006
▁stand	-9.49026
▁acá	-9.49033
clock	-9.4906
▁become	-9.49131
▁rico	-9.49157
▁quit	-9.49345
ce	-9.49413
▁saying	-9.49501
▁cocina	-9.49508
▁behind	-9.49556
▁cumpleaños	-9.49558
▁equipo	-9.49571
▁siquiera	-9.49575
▁Look	-9.49762
▁Nuestro	-9.50241
▁cerveza	-9.50241
▁which	-9.50243
▁clothes	-9.50246
▁terminado	-9.50265
▁fui	-9.50794
▁ruido	-9.50874
▁touch	-9.50885
▁suerte	-9.50931
▁vos	-9.50932
▁veo	-9.51516
▁beer	-9.51585
▁vamos	-9.51606
▁cuidado	-9.51629
▁tío	-9.51646
▁novia	-9.51684
▁té	-9.51776
ate	-9.51826
▁entrar	-9.51982
Tom	-9.52058
▁oportunidad	-9.52258
▁flowers	-9.52261
▁hagas	-9.52263
▁pagar	-9.5229
▁japonés	-9.52326
▁Canadian	-9.52674
▁tal	-9.52821
▁hombres	-9.52981
ween	-9.53028
▁One	-9.5312
▁foto	-9.53419
▁estudiante	-9.53426
▁advise	-9.53531
▁compañía	-9.53738
▁próximo	-9.53738
▁wrote	-9.53747
▁crees	-9.53796
▁head	-9.53808
▁eaten	-9.53841
▁e	-9.53942
▁extraño	-9.54117
▁helped	-9.5412
▁prefer	-9.54203
▁árbol	-9.5439
▁dur	-9.54403
▁bank	-9.54453
▁expensive	-9.54454
▁possible	-9.54462
▁volvió	-9.54497
▁whe	-9.54562
▁changed	-9.54691
▁falta	-9.54753
▁lengua	-9.54864
▁stayed	-9.54906
i	-9.54916
▁trip	-9.55065
▁perros	-9.55135
▁B	-9.55151
▁girlfriend	-9.55172
▁pensando	-9.55182
▁wearing	-9.55265
▁trabaja	-9.554
▁team	-9.55427
▁building	-9.55579
▁sing	-9.55614
▁cuánto	-9.55897
ieron	-9.559
▁nieve	-9.55902
▁cantar	-9.56155
▁sabes	-9.56199
▁others	-9.56206
▁asunto	-9.56327
▁tarea	-9.56333
▁Sunday	-9.56337
▁key	-9.56362
▁dress	-9.56439
▁final	-9.56493
▁business	-9.56624
▁vestido	-9.56626
▁allá	-9.56868
▁haci	-9.56921
▁reason	-9.57072
▁primero	-9.57086
▁point	-9.57375
▁uncle	-9.57405
▁palabras	-9.57551
▁travel	-9.57639
▁aconsej	-9.57683
▁works	-9.57703
▁blame	-9.57981
▁golf	-9.58102
▁bring	-9.58103
▁outside	-9.58117
▁pan	-9.58223
▁color	-9.58262
▁quieras	-9.58474
▁order	-9.58475
▁bet	-9.59126
▁conoce	-9.59142
▁hiciste	-9.5957
▁catch	-9.59592
▁única	-9.596
▁cuatro	-9.596
▁noise	-9.59608
▁cuándo	-9.59612
▁tall	-9.59741
▁speaks	-9.59846
▁otros	-9.59855
▁canadiense	-9.60122
▁extranjero	-9.60124
▁pain	-9.60139
▁van	-9.60316
▁diccionario	-9.60358
▁mujeres	-9.60497
▁worked	-9.60581
▁visitar	-9.60664
▁Has	-9.60748
▁heart	-9.60849
▁paper	-9.60887
▁puesto	-9.60914
▁speaking	-9.61018
▁famous	-9.61123
▁examen	-9.61129
▁lista	-9.61203
▁whole	-9.61297
▁equivocado	-9.61635
▁cook	-9.61658
sta	-9.6167
▁gets	-9.61857
▁black	-9.6189
▁asleep	-9.6189
▁edificio	-9.6189
▁herself	-9.6189
▁decidió	-9.61891
▁vista	-9.61908
▁Déjame	-9.61926
▁amor	-9.61991
▁piensa	-9.62025
▁pequeña	-9.62442
▁cup	-9.62449
▁needed	-9.62449
▁último	-9.62666
tomó	-9.62711
▁popular	-9.6341
▁llover	-9.63432
▁biblioteca	-9.63447
▁running	-9.63448
▁taza	-9.63448
▁glasses	-9.63501
▁fuego	-9.63509
▁ice	-9.63549
▁lose	-9.63594
▁escuchar	-9.63704
▁win	-9.64184
▁decisión	-9.64234
▁floor	-9.64234
▁hurry	-9.64234
▁proud	-9.64234
▁dangerous	-9.64235
▁carne	-9.64287
▁salud	-9.64372
▁restaurante	-9.64522
▁sound	-9.64889
▁follow	-9.64904
▁strange	-9.64904
▁strong	-9.6495
▁Someone	-9.6503
▁quickly	-9.65042
▁paid	-9.65046
▁esperaba	-9.65061
▁tenido	-9.65063
▁montón	-9.65069
▁raining	-9.65286
Podrías	-9.65405
us	-9.65634
▁sería	-9.65753
▁different	-9.65766
▁dictionary	-9.65828
▁sombrero	-9.65828
▁éxito	-9.65828
▁library	-9.65843
▁trabajando	-9.65862
▁least	-9.65892
▁offer	-9.65918
p	-9.66114
▁bag	-9.66469
▁poder	-9.66628
▁crazy	-9.66634
▁fútbol	-9.66634
▁jardín	-9.66634
▁lluvia	-9.66634
▁baseball	-9.66634
▁exactly	-9.66641
▁entiendo	-9.66722
Va	-9.66919
▁conseguir	-9.67123
▁break	-9.67163
▁llama	-9.67197
▁telephone	-9.6729
▁vivo	-9.67304
▁worry	-9.67333
▁mala	-9.6744
▁empezó	-9.67447
▁dentro	-9.67449
▁interested	-9.67475
▁loved	-9.67541
▁sale	-9.67575
▁restaurant	-9.6778
▁justo	-9.6782
▁agree	-9.67969
▁four	-9.68041
▁club	-9.68269
▁caminar	-9.68291
b	-9.68591
▁waited	-9.68599
▁dogs	-9.68643
▁gatos	-9.68715
▁muerto	-9.69001
▁safe	-9.69029
▁garden	-9.69078
▁sitio	-9.69097
▁Dame	-9.69112
▁Com	-9.69127
▁weight	-9.69217
▁decirle	-9.69245
▁primer	-9.6926
▁anybody	-9.69305
▁cenar	-9.69582
▁thinks	-9.69666
▁played	-9.69677
▁favorito	-9.69791
▁front	-9.69925
▁choice	-9.69927
▁concert	-9.69927
▁exactamente	-9.69929
▁sentido	-9.69945
▁poner	-9.69959
▁errores	-9.70047
de	-9.70224
▁thank	-9.70352
▁camisa	-9.70639
▁explain	-9.70643
▁inteligente	-9.70696
▁Ve	-9.70729
▁treinta	-9.70767
▁frente	-9.70773
▁"¿	-9.70776
▁leyendo	-9.7078
▁baño	-9.70786
▁concierto	-9.708
▁loco	-9.70932
▁takes	-9.71125
▁cry	-9.71517
▁blanco	-9.71529
▁poor	-9.71535
▁Deb	-9.71538
▁abogado	-9.71539
▁alrededor	-9.71609
▁encontró	-9.71615
▁atención	-9.71615
▁guitarra	-9.71623
▁Mañana	-9.71659
▁thirty	-9.7168
I	-9.71784
▁Now	-9.71823
▁eran	-9.71953
"	-9.72094
▁mistakes	-9.72164
▁problems	-9.72172
▁return	-9.72346
▁probabl	-9.72354
▁vendrá	-9.72402
▁broken	-9.72415
▁guitar	-9.7246
▁béisbol	-9.72469
▁llorar	-9.72505
▁estará	-9.72507
▁pasando	-9.72526
En	-9.72909
ción	-9.72974
ited	-9.73231
▁dormido	-9.73247
▁sad	-9.73302
▁umbrella	-9.73331
▁jugando	-9.73336
▁siete	-9.73344
▁wear	-9.73466
▁seemed	-9.73519
▁evening	-9.73634
▁walked	-9.73653
▁aire	-9.73685
▁opened	-9.73692
▁mad	-9.73883
▁clases	-9.74096
▁peligro	-9.74177
▁paraguas	-9.74201
▁shirt	-9.74205
▁estudiando	-9.74215
▁Thank	-9.74238
▁hide	-9.7425
u	-9.74267
▁side	-9.74326
▁lucky	-9.74329
Cuánta	-9.7437
▁caso	-9.74525
▁pens	-9.74601
to	-9.74644
▁Piens	-9.74791
▁words	-9.7489
▁llamar	-9.74892
▁air	-9.74985
▁glass	-9.75018
▁Casi	-9.75078
▁certain	-9.75078
▁dirección	-9.75078
▁television	-9.75078
▁road	-9.75093
▁hat	-9.75093
▁pasada	-9.75104
hose	-9.75175
▁Mis	-9.75178
▁cambiar	-9.75186
in	-9.75273
▁realize	-9.7559
▁acaba	-9.75732
▁move	-9.75839
▁peor	-9.75896
▁sell	-9.75914
Puede	-9.75923
▁cuanto	-9.75959
▁People	-9.75963
▁animales	-9.7601
▁missed	-9.76163
▁Ven	-9.76315
▁quieren	-9.76554
▁expect	-9.76619
▁mía	-9.76648
▁talked	-9.76722
▁accept	-9.76724
▁deal	-9.768
▁encontré	-9.76856
▁cayó	-9.76856
▁husband	-9.76863
rought	-9.76863
▁abuelo	-9.76865
▁sometimes	-9.7707
▁test	-9.77131
▁sent	-9.77219
▁movies	-9.7738
▁seguir	-9.77446
▁health	-9.77479
▁empezar	-9.77608
▁On	-9.77685
▁Everything	-9.77757
▁New	-9.77757
Queré	-9.77759
▁lawyer	-9.77762
▁seven	-9.77785
able	-9.77786
▁almuerzo	-9.77803
▁minute	-9.77866
▁learned	-9.7814
Cree	-9.78159
▁ganar	-9.78185
▁feeling	-9.78325
▁Bo	-9.78374
▁patient	-9.78602
▁comió	-9.78667
▁barco	-9.78669
▁deberes	-9.78769
▁Necesita	-9.78862
▁clear	-9.79524
▁OK	-9.79583
▁situación	-9.79583
▁lying	-9.79589
▁estúpido	-9.79622
▁miró	-9.79635
▁driver	-9.79711
▁responder	-9.79715
▁Realmente	-9.79733
▁causa	-9.798
▁pass	-9.80103
▁result	-9.80281
▁smoke	-9.80435
ir	-9.80467
▁attention	-9.80509
▁llamó	-9.80509
▁figure	-9.8051
▁fine	-9.80517
▁Quería	-9.80558
▁rato	-9.80568
▁Odi	-9.80605
▁forward	-9.80609
▁severa	-9.80655
▁men	-9.80831
▁Ni	-9.81181
▁pedir	-9.81197
▁completamente	-9.81448
▁piensas	-9.81674
▁dance	-9.82186
▁playa	-9.82249
▁Sus	-9.82332
▁arrive	-9.82345
▁danger	-9.82386
▁opinión	-9.82387
▁situation	-9.82387
▁rompió	-9.82387
▁twice	-9.82388
▁swimming	-9.82389
▁Paris	-9.82391
▁siendo	-9.82411
▁medio	-9.8243
▁rules	-9.82483
▁crying	-9.82513
▁case	-9.82609
▁visited	-9.8269
▁necesitas	-9.82707
▁irme	-9.83034
▁sala	-9.83315
▁pudiera	-9.8334
▁vacation	-9.83341
▁entró	-9.83341
▁dijiste	-9.83344
▁half	-9.83352
▁feed	-9.83379
▁Tenía	-9.83391
▁decision	-9.83409
▁invited	-9.83433
▁meat	-9.83457
▁hermosa	-9.83481
▁minuto	-9.83524
▁lago	-9.84025
▁normal	-9.84223
▁París	-9.84301
▁imposible	-9.84301
▁invierno	-9.84302
▁resolver	-9.84302
▁boca	-9.84305
▁Even	-9.84346
▁desk	-9.84352
▁alive	-9.84359
▁finally	-9.84381
▁arm	-9.84462
▁apple	-9.84531
▁tenga	-9.84542
▁Compré	-9.8481
▁After	-9.85268
▁pienso	-9.85272
▁habría	-9.85273
▁ocupada	-9.85277
▁address	-9.85279
▁leaving	-9.85281
▁completely	-9.8529
▁solve	-9.85314
▁universidad	-9.85315
▁beach	-9.85379
▁seat	-9.85403
▁ayudarte	-9.85413
▁peligroso	-9.85419
▁peso	-9.85436
▁haría	-9.8544
▁sentó	-9.85463
▁fishing	-9.85465
▁closed	-9.85503
▁digas	-9.85886
▁seeing	-9.85927
▁divertido	-9.86252
▁cuchillo	-9.86252
▁cuesta	-9.86253
▁worried	-9.86254
▁ello	-9.86266
rank	-9.86279
▁drinking	-9.86632
▁known	-9.86768
▁vaso	-9.86913
Er	-9.87054
turned	-9.87176
▁papel	-9.8718
▁driving	-9.87243
▁terminó	-9.87243
▁blue	-9.87243
▁pieza	-9.87246
▁grandfather	-9.87265
▁atrás	-9.87293
▁montaña	-9.87485
▁ship	-9.87485
▁mountain	-9.87489
▁worth	-9.87561
co	-9.87773
▁pick	-9.87821
▁sal	-9.87927
▁pena	-9.88003
▁send	-9.88032
▁estaría	-9.88181
▁próxima	-9.88243
▁jamás	-9.88244
▁knife	-9.88245
▁carro	-9.88326
▁States	-9.88327
▁promise	-9.88342
▁weekend	-9.88441
▁triste	-9.88462
▁haré	-9.88468
▁meses	-9.88473
▁wall	-9.88479
▁sleeping	-9.88612
▁recordar	-9.88671
est	-9.88768
▁animals	-9.88896
▁abrir	-9.89048
▁guess	-9.89186
▁Londres	-9.89253
▁capital	-9.89253
▁everybody	-9.89253
▁kitchen	-9.89253
▁abroad	-9.89253
▁machine	-9.89253
▁shopping	-9.89253
▁London	-9.89254
▁share	-9.89254
▁intentando	-9.8926
▁aeropuerto	-9.89264
▁mayoría	-9.89297
▁younger	-9.89297
▁Mucha	-9.89309
▁Muchos	-9.89335
▁amable	-9.89355
▁ticket	-9.89536
▁guy	-9.89569
▁F	-9.89598
▁control	-9.89879
▁casado	-9.90031
T	-9.90129
▁voz	-9.90273
▁writing	-9.90273
▁suppose	-9.90273
▁comido	-9.90274
▁cine	-9.90274
▁duele	-9.90281
▁venido	-9.90286
tion	-9.90375
▁promised	-9.90427
▁viven	-9.90525
▁pen	-9.90613
▁mantener	-9.90673
▁Sos	-9.90799
▁hiciera	-9.90826
▁vayas	-9.90968
▁pedí	-9.91091
▁mar	-9.9116
▁simple	-9.91211
▁aquel	-9.91259
▁women	-9.91304
▁either	-9.91412
▁less	-9.91605
▁boys	-9.91692
▁Va	-9.91725
▁Ten	-9.91834
▁eggs	-9.9194
▁huevos	-9.91957
▁dejes	-9.91978
▁morir	-9.91982
▁p	-9.92068
▁abrigo	-9.92353
▁hold	-9.92374
▁hiding	-9.92403
▁passed	-9.92487
▁llevaba	-9.92508
▁singing	-9.92508
▁sense	-9.92511
cia	-9.9253
▁opinion	-9.92565
remos	-9.92633
▁second	-9.9264
▁begin	-9.92701
▁Mira	-9.92772
▁debo	-9.92791
▁kiss	-9.93144
▁except	-9.93396
▁airport	-9.93398
▁impossible	-9.93398
▁medicine	-9.93398
▁traffic	-9.93399
▁coat	-9.93399
▁escritorio	-9.93399
▁entonces	-9.93401
▁Leave	-9.93414
▁sitting	-9.93441
▁worse	-9.93442
▁alta	-9.9346
▁torta	-9.93527
refiero	-9.93923
▁manzanas	-9.94055
▁Haz	-9.94066
▁doubt	-9.94168
▁llev	-9.94192
▁serious	-9.94409
Lo	-9.94423
▁diga	-9.94438
▁winter	-9.94463
▁bailar	-9.94667
▁respecto	-9.94746
▁viajar	-9.9476
▁also	-9.94768
▁silla	-9.94829
▁manzana	-9.94871
Tú	-9.95045
▁Here	-9.95104
▁grandes	-9.95202
▁R	-9.95228
▁kids	-9.95251
▁contar	-9.95274
espués	-9.95511
▁corriendo	-9.95538
▁estuviera	-9.95538
▁suele	-9.95543
▁Nothing	-9.95547
▁espera	-9.95573
▁cocinar	-9.9558
▁comprado	-9.95614
▁abrió	-9.95633
▁llaves	-9.95704
▁listening	-9.95726
▁sun	-9.95843
▁bird	-9.95964
▁piece	-9.95972
dónde	-9.96005
▁lleno	-9.96043
▁fight	-9.96437
▁venga	-9.96593
▁Thanks	-9.9661
▁caliente	-9.96624
▁jefe	-9.96624
▁written	-9.96624
▁Anoche	-9.96633
▁serio	-9.96704
▁lake	-9.96952
▁partido	-9.97006
▁recuerdo	-9.9703
▁nuestros	-9.973
▁traje	-9.97332
▁somos	-9.9742
▁ideas	-9.97427
▁tie	-9.97533
▁waste	-9.97605
▁clima	-9.97668
▁corazón	-9.97723
▁propia	-9.97723
▁siguiente	-9.97723
▁cielo	-9.97723
▁abierta	-9.97726
▁quedarme	-9.97766
rá	-9.97869
▁American	-9.97997
▁Today	-9.98008
▁shut	-9.98009
▁mensaje	-9.98113
▁afuera	-9.9817
▁liked	-9.98219
▁fotos	-9.9822
unque	-9.9826
▁estabas	-9.98336
Alguna	-9.98338
▁Nuev	-9.98409
▁carry	-9.98677
▁cats	-9.98817
▁success	-9.98831
▁felices	-9.98834
▁Stay	-9.98835
▁pescado	-9.98897
▁past	-9.98921
▁salt	-9.98932
▁expected	-9.98992
▁cause	-9.99042
▁taken	-9.99087
▁paciente	-9.99249
▁chocolate	-9.99249
▁gas	-9.9927
▁message	-9.99279
▁chair	-9.99293
▁rojo	-9.99298
▁brazo	-9.99319
▁precio	-9.99333
til	-9.99334
▁matar	-9.99647
▁irse	-9.99745
▁surprise	-9.99809
▁trató	-9.99958
▁ocurrió	-9.99961
▁detrás	-9.99961
▁viendo	-9.99962
▁ocho	-9.99966
▁desayuno	-9.99977
▁Sabía	-10.0003
▁Try	-10.0011
go	-10.0041
▁noticias	-10.0044
▁derecho	-10.0046
▁apples	-10.0086
ake	-10.0089
▁Francia	-10.0109
▁iglesia	-10.0109
▁shop	-10.011
▁olvidó	-10.011
▁mirando	-10.0111
▁Dime	-10.0113
▁public	-10.0113
▁favorita	-10.0115
▁queremos	-10.0116
▁confiar	-10.0122
▁happens	-10.0146
▁horse	-10.0162
▁Lament	-10.0194
sk	-10.0204
▁Toda	-10.0211
▁foot	-10.0212
▁foreign	-10.0223
▁smart	-10.0223
▁Quizá	-10.0224
▁church	-10.0224
▁diciendo	-10.0224
▁sky	-10.0225
▁cuál	-10.0225
▁escribió	-10.0225
▁ball	-10.0226
▁querés	-10.023
▁Call	-10.023
▁chicos	-10.0259
▁quiera	-10.0259
▁perfect	-10.0268
▁keys	-10.0268
▁correcto	-10.0269
▁warm	-10.0271
▁months	-10.0271
▁Espera	-10.0273
▁sentence	-10.0276
▁os	-10.0277
▁funciona	-10.0277
▁animal	-10.0277
▁gun	-10.0282
▁contento	-10.0286
▁At	-10.0311
ting	-10.0327
▁Con	-10.0339
▁France	-10.0341
▁easily	-10.0341
▁empleo	-10.0341
▁Osaka	-10.0341
▁comiendo	-10.0341
▁shot	-10.0341
▁compré	-10.0341
▁boss	-10.0341
▁leído	-10.0343
▁Alguno	-10.0345
▁refused	-10.0346
▁gracias	-10.0348
▁pared	-10.0366
▁bebe	-10.0369
▁ves	-10.0377
▁happening	-10.0381
▁learning	-10.0386
▁correr	-10.0388
iendo	-10.0388
▁wash	-10.0389
▁fault	-10.0393
caso	-10.0394
▁anciano	-10.0398
▁periódico	-10.0399
less	-10.04
▁honest	-10.0417
▁caro	-10.0427
▁empieza	-10.0458
▁necesario	-10.0458
▁soccer	-10.0458
▁difference	-10.0459
▁novio	-10.0459
▁across	-10.0467
▁carefully	-10.0469
▁hermanos	-10.0507
▁reglas	-10.051
▁domingos	-10.0513
▁negro	-10.0518
▁amiga	-10.0518
▁domingo	-10.0522
▁law	-10.0532
▁novela	-10.0533
▁pictures	-10.0533
▁teach	-10.0565
▁join	-10.0576
▁puente	-10.0577
▁boyfriend	-10.0578
▁pueblo	-10.058
▁dejado	-10.0587
▁inside	-10.0589
▁walking	-10.0618
▁smile	-10.0621
▁estas	-10.0628
▁novel	-10.0629
▁languages	-10.063
▁voice	-10.0636
ca	-10.0642
▁piso	-10.0642
▁sigue	-10.0645
▁cream	-10.0646
▁Acab	-10.0647
Ya	-10.0655
▁pase	-10.0678
▁bath	-10.0687
▁significa	-10.0688
▁future	-10.0698
▁sacó	-10.0698
▁bread	-10.0698
▁prisa	-10.0698
▁intentó	-10.0699
▁trata	-10.0719
▁sounds	-10.072
ió	-10.0723
▁Nada	-10.0737
▁though	-10.0748
▁noticia	-10.0768
▁parar	-10.0806
▁girls	-10.0812
▁Something	-10.082
▁enemy	-10.082
▁tarta	-10.082
▁wake	-10.082
▁habló	-10.082
▁almorzar	-10.0821
▁pensaba	-10.0821
▁Hic	-10.0838
▁remind	-10.0848
▁vale	-10.0851
▁varia	-10.0854
▁ride	-10.0858
▁verme	-10.0866
▁llega	-10.0871
▁quedar	-10.088
▁hundred	-10.0887
▁asiento	-10.0895
▁count	-10.093
▁O	-10.0931
▁estés	-10.0931
▁Chinese	-10.0943
▁Wait	-10.0943
▁college	-10.0943
▁enfadado	-10.0944
▁siguió	-10.0945
▁evitar	-10.0945
▁segura	-10.0945
▁campo	-10.0951
▁llegado	-10.0951
▁Supong	-10.0959
▁Podría	-10.0959
▁gana	-10.0972
▁escrito	-10.0977
▁saben	-10.0999
▁pizza	-10.1012
▁pobre	-10.1016
Se	-10.1027
▁German	-10.1039
▁somewhere	-10.1068
▁encontrado	-10.1068
▁Oí	-10.107
▁slowly	-10.1071
▁quedarse	-10.1074
▁contó	-10.1076
▁H	-10.1076
▁laughed	-10.1077
▁demás	-10.1086
▁cooking	-10.1087
▁L	-10.1099
▁quiet	-10.1104
▁top	-10.1125
▁borracho	-10.1141
Para	-10.1145
▁caballo	-10.1146
▁ama	-10.1146
▁eye	-10.1149
▁ill	-10.1158
▁gustaba	-10.1174
▁escape	-10.1181
▁bolsa	-10.1195
▁couple	-10.1195
▁ayudó	-10.1195
▁policeman	-10.1195
▁América	-10.1196
▁cita	-10.1196
▁comenzó	-10.1197
▁cartas	-10.1207
▁necesitaba	-10.1208
▁sentía	-10.1209
▁standing	-10.1216
▁stolen	-10.1226
bajo	-10.1232
▁entiende	-10.1232
▁For	-10.1241
▁report	-10.1247
▁llegue	-10.1262
▁helado	-10.1268
▁propio	-10.1275
▁newspaper	-10.1275
▁price	-10.1276
▁mil	-10.1281
▁wor	-10.1284
▁toca	-10.1291
▁decide	-10.1317
▁futuro	-10.1323
▁heavy	-10.1323
▁lloviendo	-10.1323
▁acostumbrado	-10.1323
▁mouth	-10.1325
▁pesar	-10.1326
▁marry	-10.1327
▁quedé	-10.133
▁failed	-10.1331
▁entered	-10.1333
▁shower	-10.134
Con	-10.1351
▁decirme	-10.1355
▁Pon	-10.1374
▁pretend	-10.1384
▁regret	-10.1401
▁bridge	-10.1402
▁remain	-10.1406
▁idioma	-10.1408
▁fat	-10.1421
ver	-10.1434
án	-10.1446
▁azúcar	-10.1453
▁marido	-10.1453
▁casó	-10.1455
▁necessary	-10.1455
▁ayudarme	-10.1469
▁pescar	-10.1478
▁aware	-10.1489
▁Alguna	-10.1511
▁consider	-10.1514
▁orgulloso	-10.1537
▁daño	-10.1538
▁nació	-10.1539
▁larga	-10.154
▁fix	-10.1572
▁prison	-10.1583
▁experiencia	-10.1584
▁nervous	-10.1584
▁público	-10.1584
▁funny	-10.1585
▁hacía	-10.1588
▁fear	-10.1588
▁echar	-10.1588
▁tendrá	-10.159
▁presidente	-10.1594
▁moved	-10.1607
▁compras	-10.1615
aste	-10.1627
▁siente	-10.1631
Podría	-10.1637
▁fall	-10.1639
or	-10.164
▁eight	-10.1691
▁sign	-10.1702
▁correo	-10.1705
▁enfermedad	-10.1711
▁fly	-10.1713
▁rock	-10.1718
▁Every	-10.1718
▁durmiendo	-10.1718
▁Kyoto	-10.1718
onozco	-10.1719
▁humor	-10.1719
▁button	-10.1721
▁suelo	-10.1723
▁Was	-10.1726
▁dientes	-10.1738
▁limpiar	-10.1754
▁beat	-10.1768
▁hará	-10.1774
▁correct	-10.1776
▁Habla	-10.1791
▁enamorado	-10.1808
Esto	-10.1808
▁f	-10.181
▁pájaro	-10.1814
▁experience	-10.1837
▁diferencia	-10.1844
ought	-10.1852
▁storm	-10.1853
▁green	-10.1853
▁native	-10.1853
▁tormenta	-10.1853
▁semanas	-10.1856
▁G	-10.1869
▁lend	-10.1872
▁brothers	-10.1935
▁famoso	-10.1948
▁gift	-10.195
▁guys	-10.195
▁bottle	-10.195
▁sentado	-10.1952
▁joke	-10.1953
▁especial	-10.198
▁per	-10.1983
▁general	-10.1984
▁deep	-10.1984
▁film	-10.199
▁proyecto	-10.199
▁twenty	-10.199
▁Perdí	-10.199
▁thousand	-10.199
▁zoo	-10.199
▁wallet	-10.199
▁blood	-10.1991
▁blind	-10.1992
▁wonderful	-10.1994
▁viste	-10.1995
▁Solía	-10.2
▁pensé	-10.2004
▁kissed	-10.2006
▁bar	-10.2043
▁paseo	-10.2043
▁perfecto	-10.2046
▁clock	-10.2091
▁diferente	-10.2093
▁sino	-10.2104
▁list	-10.2111
▁plans	-10.2115
▁verlo	-10.2115
▁save	-10.212
▁enferma	-10.2129
▁grew	-10.2129
▁stood	-10.2129
▁fruit	-10.2129
▁Dios	-10.2131
▁empty	-10.2131
▁Dile	-10.2132
▁sugar	-10.2133
▁contacto	-10.2159
▁seas	-10.217
▁ayude	-10.2188
▁dado	-10.2193
▁owe	-10.2217
▁fact	-10.2235
▁preocupado	-10.2237
▁azul	-10.2263
▁claro	-10.227
▁corbata	-10.227
▁Nuestra	-10.227
▁sintió	-10.2271
Desearía	-10.2274
▁means	-10.2274
▁agradable	-10.2276
▁received	-10.2276
▁bother	-10.229
▁eats	-10.2291
▁decirte	-10.2312
ban	-10.2341
▁date	-10.2344
▁mejores	-10.2356
▁Alg	-10.2367
▁veía	-10.2369
▁bonita	-10.2377
▁igual	-10.2378
▁botella	-10.238
▁resto	-10.2383
▁herido	-10.2386
▁Uno	-10.2396
▁borrow	-10.24
▁discuss	-10.24
▁picnic	-10.2413
▁Jackson	-10.2413
▁abuela	-10.2413
▁hicieron	-10.2413
▁taught	-10.2413
▁beginning	-10.2413
▁translate	-10.2413
▁worst	-10.2414
▁aquella	-10.2415
▁grave	-10.2419
▁usa	-10.2447
▁prestar	-10.2451
▁planes	-10.2478
▁India	-10.2511
▁ven	-10.2511
▁Sabe	-10.2511
nas	-10.2522
▁prueba	-10.2527
▁smell	-10.2528
▁Tal	-10.2541
▁tras	-10.2542
▁Europe	-10.2556
▁despierto	-10.2557
▁discurso	-10.2557
▁vosotros	-10.2557
▁oferta	-10.2558
▁tuviera	-10.2558
▁suena	-10.2558
▁matemáticas	-10.2564
▁pelota	-10.2567
▁smiled	-10.2576
▁arma	-10.2583
imos	-10.2597
▁watched	-10.2614
▁Re	-10.264
▁charge	-10.2652
▁leaves	-10.266
▁Sin	-10.2676
▁line	-10.2681
▁Most	-10.2692
▁attend	-10.2697
▁común	-10.2702
▁Saturday	-10.2705
▁negó	-10.2705
▁decidido	-10.2705
▁information	-10.2705
▁veinte	-10.2705
▁información	-10.2705
▁prometió	-10.2705
▁planning	-10.2705
▁inmediatamente	-10.2705
▁totalmente	-10.2705
▁tratando	-10.2707
▁soup	-10.2707
▁sight	-10.2713
qué	-10.2718
ong	-10.2739
▁llena	-10.276
▁buenos	-10.2768
ic	-10.2775
▁yen	-10.2779
idad	-10.278
▁staying	-10.279
▁grow	-10.2796
▁Writ	-10.2804
▁haces	-10.2809
▁murder	-10.2839
▁apena	-10.2842
▁speech	-10.2846
▁valor	-10.2848
▁village	-10.2854
▁Europa	-10.2854
▁levantó	-10.2854
▁máquina	-10.2854
▁luego	-10.2854
▁built	-10.2854
▁common	-10.2854
▁verdaderamente	-10.2855
▁sopa	-10.2858
▁An	-10.2876
ne	-10.2885
▁haberlo	-10.2893
▁odia	-10.2894
▁fit	-10.2894
amente	-10.2915
ia	-10.2928
▁exam	-10.2976
▁cambio	-10.2978
▁tuyo	-10.2984
▁junto	-10.2987
h	-10.2989
▁succeed	-10.2993
▁feelings	-10.2993
▁crowd	-10.2995
▁encima	-10.3005
▁mamá	-10.3005
▁nueve	-10.3005
▁assume	-10.3005
▁roto	-10.3005
▁sorprendió	-10.3006
▁enojado	-10.3006
▁guapa	-10.3006
▁moon	-10.3006
▁quise	-10.3006
▁poca	-10.3006
▁parado	-10.3014
▁conocía	-10.3015
▁amo	-10.3017
▁darle	-10.3019
▁sepa	-10.3097
▁Tur	-10.3127
▁toma	-10.3127
▁carrera	-10.3129
▁enemigo	-10.3138
▁trees	-10.3145
▁ley	-10.3156
▁anywhere	-10.3159
▁primavera	-10.3159
▁repente	-10.3159
▁silencio	-10.3159
▁studied	-10.3159
▁mintiendo	-10.3159
▁apartment	-10.3159
▁choose	-10.316
▁soportar	-10.3164
▁single	-10.3165
▁vivía	-10.3165
▁tomado	-10.3168
▁alegr	-10.3173
▁type	-10.3173
▁sentimientos	-10.3174
▁Br	-10.3176
▁rang	-10.318
▁God	-10.32
▁actually	-10.3204
ch	-10.3221
▁sorprendido	-10.3294
▁alegra	-10.3299
▁deserve	-10.33
▁coger	-10.331
▁menor	-10.331
▁aceptar	-10.331
▁Fuji	-10.3315
▁alemán	-10.3315
▁conocido	-10.3315
▁project	-10.3315
▁slept	-10.3315
▁sorpresa	-10.3315
▁llegué	-10.3315
▁botón	-10.3315
▁enseñó	-10.3317
▁teeth	-10.3318
▁guilty	-10.3318
▁podrá	-10.3318
▁bill	-10.3322
▁quedarte	-10.3323
▁locked	-10.3327
▁llegará	-10.3327
▁ech	-10.334
▁buenas	-10.3344
▁rule	-10.3356
▁puedas	-10.336
▁Quere	-10.3366
▁weeks	-10.3372
▁personal	-10.3379
▁vario	-10.3392
▁rey	-10.3419
▁See	-10.3421
▁andar	-10.3432
ri	-10.3433
▁leg	-10.344
▁estudia	-10.3455
▁apologize	-10.3459
▁verde	-10.3464
▁museum	-10.3474
▁yellow	-10.3474
▁bosque	-10.3474
▁museo	-10.3474
▁paz	-10.3474
▁papá	-10.3475
▁earth	-10.3475
▁tonto	-10.3476
▁lentes	-10.3481
Eso	-10.351
▁Di	-10.3525
bido	-10.3549
Estaré	-10.3563
▁abajo	-10.3565
▁breath	-10.3576
▁duda	-10.3603
▁tengas	-10.3603
▁plays	-10.3604
▁admit	-10.3613
▁pintura	-10.3617
▁convince	-10.362
▁cards	-10.3623
▁president	-10.3624
▁vuelto	-10.3635
▁grandmother	-10.3635
▁tampoco	-10.3635
▁bike	-10.3635
▁cheese	-10.3635
▁fence	-10.3635
▁resfriado	-10.3636
▁habrá	-10.3636
▁mitad	-10.3636
▁earlier	-10.3636
▁querría	-10.3636
hrew	-10.3636
▁ganó	-10.3636
▁nine	-10.3637
▁prestado	-10.3638
▁pertenece	-10.3639
▁nervioso	-10.3643
▁Ape	-10.3646
▁player	-10.3657
▁likely	-10.3659
▁yours	-10.3662
▁agreed	-10.3665
▁quitó	-10.3669
▁luna	-10.367
▁paso	-10.3672
▁dan	-10.3676
▁calm	-10.3687
▁olvides	-10.3701
▁bear	-10.3702
▁Tené	-10.3716
▁lavar	-10.3719
▁hacen	-10.3722
▁Les	-10.3724
▁Tan	-10.3738
▁tele	-10.3745
▁finger	-10.379
▁idiota	-10.3794
▁painting	-10.3796
1	-10.3798
▁Children	-10.3799
▁Show	-10.3799
▁funeral	-10.3799
▁intención	-10.3799
▁jóvenes	-10.3799
▁medicina	-10.3799
▁seguridad	-10.3799
▁wedding	-10.38
▁immediately	-10.38
▁held	-10.3801
▁extra	-10.3801
▁hacerte	-10.3801
▁pair	-10.3802
▁web	-10.3816
▁Were	-10.3821
▁forgive	-10.3844
▁pájaros	-10.3847
▁pone	-10.3884
▁respect	-10.3893
▁películas	-10.3932
béis	-10.3948
▁grupo	-10.3953
▁esperanza	-10.3953
▁vieja	-10.3955
▁segundo	-10.3956
▁drinks	-10.3956
▁Life	-10.3966
▁Somebody	-10.3966
▁despacio	-10.3966
▁prisión	-10.3966
▁llueve	-10.3966
▁Two	-10.3966
▁ahead	-10.3966
▁classroom	-10.3966
▁satisfied	-10.3966
▁boat	-10.3968
▁escuchando	-10.3968
▁ladrón	-10.3968
▁history	-10.3968
▁liar	-10.3969
▁olvidado	-10.3969
▁taller	-10.3969
ur	-10.3969
▁dijeron	-10.3971
▁culpable	-10.3972
▁painted	-10.3979
▁returned	-10.3992
▁intentar	-10.4028
▁Que	-10.405
▁asking	-10.4058
Usted	-10.4086
id	-10.4095
▁post	-10.4096
▁enter	-10.4103
▁computador	-10.4116
▁negocios	-10.4118
▁cuidar	-10.4129
▁ordenador	-10.413
xcuse	-10.4135
▁Alemania	-10.4135
▁Canadá	-10.4135
▁memoria	-10.4135
▁woke	-10.4135
▁cruel	-10.4136
▁corto	-10.4136
▁diario	-10.4136
▁rápidamente	-10.4136
▁premio	-10.4138
▁ring	-10.4138
▁hermoso	-10.4138
▁position	-10.4139
▁paint	-10.4139
▁volverá	-10.4142
▁cerrar	-10.4146
▁harder	-10.4149
▁allowed	-10.4149
▁árboles	-10.415
▁picked	-10.4157
▁king	-10.4158
▁star	-10.4158
▁listened	-10.417
▁Germany	-10.4176
▁Pas	-10.418
▁fired	-10.4197
▁esas	-10.4211
▁Hol	-10.422
▁Recuerd	-10.4225
▁Am	-10.4226
▁temo	-10.4237
▁interesa	-10.4249
▁rid	-10.4254
▁queso	-10.4254
▁isla	-10.4277
nte	-10.4278
▁laugh	-10.4278
▁special	-10.4281
▁alarm	-10.4285
ría	-10.4288
S	-10.4301
▁recuerda	-10.4305
▁espalda	-10.4305
▁support	-10.4308
▁ashamed	-10.4308
▁gustó	-10.4308
▁izquierda	-10.4308
▁multitud	-10.4308
▁paciencia	-10.4308
▁tráfico	-10.4308
▁hablo	-10.4308
▁Kioto	-10.4308
▁cansada	-10.431
▁suddenly	-10.4311
▁faster	-10.4313
▁tema	-10.4315
▁covered	-10.4316
▁allow	-10.4317
▁Haga	-10.4317
▁island	-10.4319
▁noticed	-10.4322
▁probable	-10.4329
▁dressed	-10.4341
▁otras	-10.4416
el	-10.4451
ación	-10.4458
cogió	-10.4475
▁principio	-10.4476
▁escuchó	-10.4483
▁furniture	-10.4483
▁gafas	-10.4483
▁video	-10.4483
▁government	-10.4483
▁headache	-10.4483
▁oyó	-10.4484
▁wears	-10.4486
▁raro	-10.4486
▁cambiado	-10.4487
▁tía	-10.4488
▁bedroom	-10.4488
▁finalmente	-10.449
▁interesado	-10.4491
▁oscuro	-10.4493
▁aunt	-10.4495
▁Canada	-10.4499
▁traer	-10.4501
▁Será	-10.4503
▁judge	-10.4509
▁correcta	-10.4511
▁buscar	-10.4514
▁sonó	-10.4518
▁estábamos	-10.4526
▁lied	-10.4529
▁alcohol	-10.4531
▁sientes	-10.4538
▁honesto	-10.4558
▁hablan	-10.457
▁sacar	-10.4576
▁platos	-10.4596
ped	-10.4601
▁Lleva	-10.4601
▁100	-10.4609
▁forever	-10.4615
▁fond	-10.4616
▁stole	-10.4617
iste	-10.4651
ful	-10.4654
▁Spanish	-10.4662
▁absent	-10.4662
▁arroz	-10.4662
▁courage	-10.4662
▁español	-10.4662
▁vuelo	-10.4662
▁Probablemente	-10.4662
▁sofá	-10.4662
▁quiso	-10.4662
▁robado	-10.4662
▁theater	-10.4662
▁subject	-10.4662
▁mostró	-10.4663
Preferiría	-10.4663
▁bajó	-10.4664
▁solución	-10.4664
▁entera	-10.4668
▁perdí	-10.4669
▁avoid	-10.4669
▁golpeó	-10.4671
▁scared	-10.4672
▁digo	-10.4672
▁ojo	-10.4673
▁casarse	-10.4675
▁vegetables	-10.4689
▁tratar	-10.4693
▁missing	-10.4696
▁profesora	-10.4745
ord	-10.478
▁sang	-10.4814
▁pastel	-10.4838
▁notice	-10.4838
▁oro	-10.4839
▁Friday	-10.4844
▁course	-10.4844
▁cuerda	-10.4844
▁cáncer	-10.4844
▁delicious	-10.4844
▁ejercicio	-10.4844
▁nobody	-10.4844
▁somebody	-10.4844
▁viento	-10.4844
▁viernes	-10.4844
▁boring	-10.4844
▁horrible	-10.4844
▁adelante	-10.4844
▁preparado	-10.4845
▁Since	-10.4846
▁hielo	-10.4846
▁check	-10.4847
▁hubo	-10.4847
▁rains	-10.4847
▁disappointed	-10.4849
▁trampa	-10.4849
▁vuestro	-10.485
▁llamada	-10.4851
▁escribe	-10.4851
▁complaining	-10.4852
▁arrested	-10.4852
▁chino	-10.4852
▁preguntaba	-10.4857
▁hago	-10.4858
▁map	-10.4858
▁bored	-10.4861
▁Estuv	-10.4868
▁amaba	-10.4869
▁explained	-10.4871
▁washing	-10.4881
▁explicar	-10.4885
▁ended	-10.4892
▁Llev	-10.4904
▁soldados	-10.4931
▁rent	-10.4953
▁Decid	-10.496
▁c	-10.4981
ga	-10.4982
▁crime	-10.4985
▁depende	-10.5009
▁Chicago	-10.5029
▁hobby	-10.5029
▁innocent	-10.5029
▁introduce	-10.5029
▁jacket	-10.5029
▁japoneses	-10.5029
▁license	-10.5029
▁purpose	-10.5029
▁sonrisa	-10.5029
▁straight	-10.5029
▁vuestra	-10.5029
▁body	-10.5029
▁truck	-10.5029
▁rice	-10.5029
▁guste	-10.5029
▁dropped	-10.5029
▁Read	-10.5029
▁llorando	-10.503
▁bolígrafo	-10.5035
vimos	-10.5036
▁pierna	-10.5041
▁chicas	-10.5049
▁nuevos	-10.5073
▁suit	-10.5076
▁enviar	-10.508
Así	-10.5086
▁necesitamos	-10.5087
▁ex	-10.5088
ciones	-10.5095
▁escucha	-10.5098
▁answered	-10.5111
▁Encontré	-10.5127
▁escaleras	-10.5134
▁ducha	-10.5149
▁arreglar	-10.5156
▁desayunar	-10.5176
▁bare	-10.518
▁juega	-10.5182
▁peace	-10.5208
ut	-10.5213
▁Unfortunately	-10.5218
▁aburrido	-10.5218
▁fresh	-10.5218
▁linda	-10.5218
▁understood	-10.5218
▁Sometimes	-10.5218
▁stuck	-10.5218
▁recognize	-10.5218
▁Ningun	-10.5218
▁prize	-10.5218
▁profundamente	-10.5218
▁caminando	-10.5219
▁sucedió	-10.5219
▁cerrada	-10.5224
nd	-10.5224
▁yenes	-10.5226
▁frase	-10.5226
▁cancer	-10.5226
▁reached	-10.5226
▁cargo	-10.5228
▁fruta	-10.523
▁verdadero	-10.523
▁precios	-10.5232
▁madera	-10.5232
▁promesa	-10.5233
▁race	-10.5234
▁bella	-10.5234
▁flower	-10.5235
▁darme	-10.524
▁deseo	-10.524
▁deja	-10.5246
▁ordered	-10.5249
▁estuve	-10.5253
▁estáis	-10.5255
▁paró	-10.526
▁CD	-10.527
P	-10.5282
Sería	-10.5285
▁convencer	-10.529
▁casada	-10.5292
io	-10.5293
▁sports	-10.5328
▁cars	-10.533
▁birds	-10.5334
▁Os	-10.5335
▁belongs	-10.5342
▁dura	-10.5374
▁appreciate	-10.5394
▁natural	-10.5399
▁decidir	-10.5404
▁card	-10.5407
▁explanation	-10.541
▁frecuencia	-10.541
▁injured	-10.541
▁inocente	-10.541
▁intelligent	-10.541
▁lápiz	-10.541
▁opción	-10.541
▁tarjeta	-10.541
▁sonrió	-10.541
▁duty	-10.541
▁sweater	-10.5411
▁accused	-10.5411
▁conductor	-10.5411
▁tenés	-10.5411
▁dishes	-10.5412
▁tuya	-10.5413
▁centro	-10.5414
▁invite	-10.5414
▁satisfecho	-10.5423
▁convinced	-10.5428
▁wood	-10.5429
▁legs	-10.543
▁saved	-10.5431
▁low	-10.5432
▁tears	-10.5432
▁extreme	-10.5433
▁negocio	-10.544
▁actor	-10.5446
▁veré	-10.547
▁orden	-10.5481
▁mirar	-10.5514
▁permitir	-10.5522
▁conocí	-10.5533
▁agrada	-10.554
▁irte	-10.5568
▁familiar	-10.5581
▁heat	-10.5587
▁fail	-10.5594
▁vivid	-10.5598
▁oí	-10.5603
▁sentí	-10.5605
▁account	-10.5606
▁Yesterday	-10.5606
▁chaqueta	-10.5606
▁consciente	-10.5606
▁cuerpo	-10.5606
▁midnight	-10.5606
▁permiso	-10.5606
▁awake	-10.5606
▁Help	-10.5606
▁viviendo	-10.5606
▁behavior	-10.5606
▁throw	-10.5606
▁power	-10.5607
▁absolutely	-10.5608
▁averiguar	-10.5609
▁normalmente	-10.5612
▁manejar	-10.5614
▁mapa	-10.5618
▁ponga	-10.5618
▁seriously	-10.5618
▁cantante	-10.5621
▁incendio	-10.5622
▁rica	-10.5623
▁sangre	-10.5623
▁singer	-10.5624
▁nativo	-10.5624
▁pencil	-10.5626
▁broma	-10.5628
▁darte	-10.5633
▁mentira	-10.5634
▁elegir	-10.5636
▁speaker	-10.564
▁Viv	-10.5642
▁cualquiera	-10.5649
▁crimen	-10.5654
▁irá	-10.5667
▁romper	-10.5686
▁extraña	-10.5715
▁Han	-10.5716
▁conocen	-10.5724
▁human	-10.5728
▁guard	-10.5741
El	-10.5743
Conoce	-10.5755
Tené	-10.5769
▁believed	-10.5769
▁luck	-10.5776
▁pies	-10.5787
▁levanta	-10.5796
▁keeps	-10.5805
▁Ambos	-10.5806
▁England	-10.5806
▁Harvard	-10.5806
▁chicken	-10.5806
▁japonesa	-10.5806
▁medianoche	-10.5806
▁cash	-10.5806
▁escribiendo	-10.5806
▁respondió	-10.5806
▁explicación	-10.5806
▁entire	-10.5809
▁middle	-10.5809
▁partir	-10.5811
▁rara	-10.5822
▁group	-10.5827
▁entrada	-10.5831
▁roja	-10.5832
Pode	-10.5842
aré	-10.5851
▁sold	-10.5857
▁comenzar	-10.5881
robó	-10.5885
▁soldiers	-10.5902
w	-10.5906
▁hables	-10.5921
▁prove	-10.5969
ted	-10.5977
▁hid	-10.5991
▁vote	-10.5995
▁fool	-10.5997
▁attack	-10.5998
áis	-10.6001
▁risk	-10.6006
▁cool	-10.6008
▁view	-10.601
▁encuentro	-10.601
▁espacio	-10.601
▁fiebre	-10.601
▁passport	-10.601
▁toilet	-10.601
▁space	-10.601
▁stick	-10.601
▁dirty	-10.6012
▁dispuesto	-10.6012
▁probablemente	-10.6013
les	-10.6019
